{
  "title": "Media Publications",
  "sections": [
    {
      "title": "Экологические НГО",
      "items": [
        {"title": "ОО АПБ", "publicationTitle": "Водный путь Е40: и корабли не поплывут, и Полесья не станет?", "link": "http://www.ptushki.org/info/press/item/20196.html", "cover": "", "date": "2017-07-20", "teaser": "19&nbsp;июля 2017 года в&nbsp;Минске официально стартовала общественная кампания&quot;Стоп Е40! Сохраним реки Беларуси в&nbsp;естественном состоянии&quot;. По&nbsp;этому поводу прошла пресс-конференция, где спикеры отразили основныеэкологические и&nbsp;экономические последствия строительства нового водного пути, который пройдет по&nbsp;500&nbsp;км нашего Полесья.", "author": ""},
        {"title": "ОО Багна", "publicationTitle": "Водный путь Е40: и корабли не поплывут, и Полесья не станет?", "link": "http://bahna.land/2017/07/20/e40-korabli-nie-poplyvut/", "cover": "", "date": "2017-07-20", "teaser": "19&nbsp;июля 2017 года в&nbsp;Минске официально стартовала общественная кампания &laquo;Стоп Е40! Сохраним реки Беларуси в&nbsp;естественном состоянии&raquo;. По&nbsp;этому поводу прошла пресс-конференция, где спикеры отразили основные экологические и&nbsp;экономические последствия строительства нового водного пути, который пройдет по&nbsp;500&nbsp;км нашего Полесья.", "author": ""},
        {"title": "Дикая природа", "publicationTitle": "Официально стартовала общественная кампания «Стоп Е-40!»", "link": "https://wildlife.by/ecology/news/ofitsialno-startovala-obshchestvennaya-kampaniya-stop-e40-/", "cover": "https://wildlife.by/bitrix/templates/IBWM/img/logo.png", "date": "2017-07-21", "teaser": "19&nbsp;июля состоялась пресс-конференция, посвященная официальному старту общественной кампании &laquo;Стоп E-40! Сохраним реки Беларуси в&nbsp;естественном состоянии&raquo;. За&nbsp;этой аббревиатурой скрывается не&nbsp;вредная пищевая добавка, как можно подумать, а&nbsp;проект, предполагающий строительство водного пути, который должен связать Балтийское море с&nbsp;Черным.", "author": "Андрей Бородин"},
        {"title": "ТА Зеленая сеть", "publicationTitle": "Уничтожить природу Полесья за 150 млн евро: экологические организации выступили против строительства Е-40", "link": "http://homel.greenbelarus.info/articles/20-07-2017/unichtozhit-prirodu-polesya-za-150-mln-evro-ekologicheskie-organizacii-vystupili", "cover": "http://homel.greenbelarus.info/sites/all/themes/green/img/logo.png", "date": "2017-07-20", "teaser": "Пресс-конференция беларусских экологических организаций, приуроченная к&nbsp;старту общественной кампании &laquo;Стоп Е-40! Сохраним реки Беларуси в&nbsp;естественном состоянии&raquo;, вылилась в&nbsp;пылкую дискуссию со&nbsp;сторонниками и&nbsp;экспертами проекта. Обе стороны констатировали, что для полной аргументации не&nbsp;хватает Оценки воздействия на&nbsp;окружающую среду, которую, как надеются НГО, проведут до&nbsp;начала реализации работ.", "author": "Елена Храмцова"}
      ]
    },
    {
      "title": "СМИ",
      "items": [
        {"title": "TUT.BY", "publicationTitle": "Паводка, туман і&nbsp;зорнае неба. Прыгажосць беларускага Палесся у&nbsp;фотаздымках", "link": "https://news.tut.by/culture/552826.html", "cover": "https://img.tyt.by/i/by5/news/logo@2x.png", "date": "2017-07-25", "teaser": "У&nbsp;асяроддзі эколагаў не&nbsp;сціхаюць спрэчкі адносна аднаўлення шляху Е40, які звязваў Балтыйскае мора з&nbsp;Чорным. Астраном Віктар Малышчыц упэўнены: калі на&nbsp;ўсёй Прыпяці будзе пабудаваны каскад плацін, гэта прывядзе да&nbsp;незваротных змен у&nbsp;прыродзе.", "author": "Віктар Малышчыц"}
      ]
    },
    {
      "title": "Перепечатки",
      "items": [
        {"title": "", "publicationTitle": "", "link": "", "cover": "", "date": "", "teaser": "", "author": ""}
      ]
    }
  ]
}
