{
  "tabs": [
    {
      "id": 1,
      "name": "e40",
      "title": "Что такое #Stop_E40?",
      "next": "what",
      "show": true,
      "className": "active",
      "imageClass": "image0",
      "paragraphs": [
        {"id": 1, "text": "&laquo;Стоп Е40&raquo;&nbsp;&#151; это общественная кампания против строительства водного пути Е40, который может пройти по&nbsp;рекам Польши, Беларуси и&nbsp;Украины. Разработчики этого проекта предполагают, что Е40 станет новой торговой трассой между портами Балтийского и&nbsp;Чёрного морей, привлечёт инвестиции в&nbsp;регион и&nbsp;создаст новые рабочие места. Мы, экологическая коалиция, считаем, что проект плохо продуман, экономически нецелесообразен, и&nbsp;что строительство Е40 станет катастрофой как для уникального региона белорусского Полесья, как и&nbsp;для ряда ценных природных территорий Польши и&nbsp;Украины."}
      ]
    },
    {
      "id": 2,
      "name": "stop",
      "title": "Что такое Е40?",
      "next": "why",
      "show": false,
      "className": "",
      "imageClass": "image2",
      "paragraphs": [
        {"id": 1, "text": "Это проект строительства судоходной трассы длиной более 2000&nbsp;км, который хотят проложить по&nbsp;Висле, Припяти и&nbsp;Днепру для того, чтобы соединить Балтийское и&nbsp;Чёрное море. План проекта предполагает строительство обводного канала в&nbsp;Польше, шести-семи плотин и&nbsp;шлюзов на&nbsp;Припяти, углубительные работы по&nbsp;всему маршруту&nbsp;&#151; чтобы по&nbsp;нашим рекам могли ходить многотоннажные суда класса &laquo;река-море&raquo;. Инициаторами строительства Е40 выступила коалиция организаций из&nbsp;трёх стран во&nbsp;главе с&nbsp;РУЭСП &laquo;Днепро-Бугский водный путь&raquo;."}
      ]
    },
    {
      "id": 3,
      "name": "pripyat",
      "title": "Чем ценна Припять и&nbsp;Полесье?",
      "next": "pripyat",
      "show": false,
      "className": "",
      "imageClass": "image1",
      "paragraphs": [
        {"id": 1, "text": "Припять&nbsp;&#151; одна из&nbsp;наименее испорченных человеком крупных рек в&nbsp;Европе. Это единственная река Беларуси, которая течёт в&nbsp;широтном направлении, этим определена её&nbsp;уникальная экосистема. В&nbsp;пойме реки ежегодно 1,5 миллиона птиц набираются сил во&nbsp;время миграции, а&nbsp;всего на&nbsp;Полесье зарегистрировано более&nbsp;90% от&nbsp;общего количества видов птиц Беларуси. Водный путь Е40 затронет одни из&nbsp;самых ценных природных территорий Беларуси: национальный парк &laquo;Припятский&raquo;, Полесский радиационно-экологический заповедник, 11&nbsp;республиканских заказников и&nbsp;шесть местных. Из&nbsp;этих объектов 12&nbsp;имеют международное значение."}
      ]
    }
  ]
}
