{
  "tabs": [
    {
      "id": 1,
      "name": "e40",
      "title": "Проект Е40",
      "next": "what",
      "show": true,
      "className": "active",
      "imageClass": "image0",
      "paragraphs": [
        {"id": 1, "text": "Е40&nbsp;&mdash; это проект судоходного пути длиной более 2000&nbsp;километров, который может пройти по&nbsp;территории Польши, Беларуси и&nbsp;Украины. Предполагается, что Е40 станет новой торговой трассой между портами Балтийского и&nbsp;Чёрного морей. Проект Е40 финансируется Евросоюзом. Ведущий партнер со&nbsp;стороны Польши&nbsp;&mdash; Морской институт в&nbsp;Гданьске, со&nbsp;стороны Беларуси&nbsp;&mdash; Днепро-Бугский водный канал. Разработка проекта началась в&nbsp;2013 году и&nbsp;продолжается до&nbsp;сих пор."}
      ]
    },
    {
      "id": 2,
      "name": "stop",
      "title": "Стоп Е40",
      "next": "why",
      "show": false,
      "className": "",
      "imageClass": "image2",
      "paragraphs": [
        {"id": 1, "text": "Проект Е40 предусматривает строительство 6&nbsp;плотин на&nbsp;Припяти, пропускных шлюзов, обвалование реки и&nbsp;спрямление русла&nbsp;&mdash; такие изменения повлияют на&nbsp;флору и&nbsp;фауну на&nbsp;её&nbsp;берегах. Есть вопросы к&nbsp;экономической целесообразности проекта и&nbsp;влиянию Е40&nbsp;на окружающую среду региона. Водный путь пройдет через Полесский радиационно-экологический заповедник&nbsp;&mdash; это может иметь непредсказуемые последствия для Беларуси и&nbsp;Украины."}
      ]
    },
    {
      "id": 3,
      "name": "pripyat",
      "title": "Припять",
      "next": "pripyat",
      "show": false,
      "className": "",
      "imageClass": "image1",
      "paragraphs": [
        {"id": 1, "text": "Припять&nbsp;&mdash; последняя крупная река в&nbsp;Европе, которая сохранилась в&nbsp;состоянии, близком к&nbsp;естественному. Водный путь Е40 пройдет через одни из&nbsp;самых ценных природных территорий Беларуси: национальный парк &laquo;Припятский&raquo;, 11&nbsp;республиканских и&nbsp;2 местных заказника. Из&nbsp;этих объектов 11&nbsp;имеют международное значение&nbsp;&mdash; они охраняются Рамсарской Конвенцией и&nbsp;являются <abbr title='Территории важные для птиц'>ТВП</abbr>. Около 70&nbsp;видов животных и&nbsp;растений, обитающих на&nbsp;этих территориях, занесены в&nbsp;Красную книгу Беларуси."}
      ]
    }
  ]
}
