{
  "title": "История событий",
  "events": [
    {
      "isActive": false,
      "date": {"year": 2005, "monthDay": "18&ndash;20&nbsp;октября"},
      "title": "49-я сессия Рабочей группы Европейской экономической комиссии (ЕЭК) ООН по внутреннему водному транспорту",
      "place": "Женева, Швейцария",
      "paragraphs": [
        {"text": "В&nbsp;работе рабочей группы приняла участие белорусская делегация во&nbsp;главе с&nbsp;заместителем Постоянного представителя Республики Беларусь в&nbsp;Женеве Андреем Савиных. Участники сессии рассмотрели тенденции развития внутреннего водного транспорта стран-членов, обсудили меры, направленные на&nbsp;стимулирование перевозок по&nbsp;внутренним водным путям. Особое внимание уделялось перспективам развития инфраструктуры водного транспорта."},
	{"text": "Андрей Савиных выступил с&nbsp;докладом о&nbsp;перспективах создания воднотранспортного соединения &quot;Днепр&nbsp;&#151; Висла&nbsp;&#151; Одер&laquo;.​По мнению белоруской делегации, развитие торговли между Востоком и&nbsp;Западом настойчиво требует восстановления указанного водного соединения. Объем перевозок по&nbsp;маршруту &laquo;Днепр&nbsp;&#151; Висла&nbsp;&#151; Одер&raquo; может составить около 3&nbsp;млн. тонн груза в&nbsp;год. Особое значение этот маршрут может иметь для транспортировки массовых грузов (угля, руд, гравия, цемента, изделий из&nbsp;металла и&nbsp;т.д.) в&nbsp;направлении Германии и&nbsp;Скандинавских стран, так как его протяженность на&nbsp;885 километров короче, чем традиционный маршрут доставки по&nbsp;водному соединению &laquo;Дунай&nbsp;&#151; Майн&nbsp;&#151; Рейн&raquo;. По&nbsp;водным путям этого транспортного соединения могут быть также проложены различные туристические маршруты."},
	{"text": "Рассмотрев аргументацию белорусской стороны, Рабочая группа поддержала предложение о&nbsp;проведении комплексной экономической и&nbsp;экологической оценки водного соединения &laquo;Днепр&nbsp;&#151; Висла&nbsp;&#151; Одер&raquo; и&nbsp;создании Группы докладчиков для подготовки документов по&nbsp;указанному проекту в&nbsp;рамках Комитета по&nbsp;внутреннему транспорту ЕЭК ООН. За&nbsp;вопрос от&nbsp;нашей страны дальше отвечал начальник управления внешнеэкономической деятельности Министерства транспорта и&nbsp;коммуникаций Беларуси Сергей Негрей."}
      ]
    },
    {
      "isActive": false,
      "date": {"year": 2005, "monthDay": "30&nbsp;ноября"},
      "title": "создана Белорусско-польская комиссия в&nbsp;сфере транспорта в&nbsp;рамках совместной комиссии по&nbsp;экономическому сотрудничеству",
      "place": "",
      "paragraphs": [
        {"text": "Транспортную комиссию с&nbsp;белорусской стороны возглавил первый заместитель министра транспорта и&nbsp;коммуникаций Николай Верховец."}
      ]
    },
    {
      "isActive": false,
      "date": {"year": 2014, "monthDay": "27&ndash;28&nbsp;марта"},
      "title": "первая сессия Трансграничной Комиссии по&nbsp;вопросам развития воднотранспортного соединения Е40&nbsp;на участке Днепр-Висла",
      "place": "Брест, Беларусь",
      "paragraphs": [
        {"text": "В&nbsp;состав сессии входит более 70&nbsp;человек из&nbsp;7&nbsp;организаций:"},
        {"text": "<ul><li>РУЭСП &laquo;Днепро-Бугский водный путь&raquo; (ведущий партнер, Беларусь)</li><li>Брестский областной исполнительный комитет (Беларусь)</li><li>Местный фонд содействия развитию международного диалога и&nbsp;сотрудничества &laquo;Интеракция&raquo; (Беларусь)</li><li>Администрация маршалка Люблинского воеводства (Польша)</li><li>Ассоциация регионального и&nbsp;местного развития &laquo;Прогресс&raquo; (Польша)</li><li>Волынское областное управление водных ресурсов (Украина)</li><li>ОО&nbsp;&laquo;Волынская ассоциация ученых и&nbsp;инноваторов&raquo; (Украина)</li></ul>"},
        {"text": "<strong>Задача</strong>: разработать проект &laquo;Восстановление магистрального водного пути Е40&nbsp;на участке Днепр-Висла: от&nbsp;стратегии к&nbsp;планированию&raquo; в&nbsp;2014-2015&nbsp;годах."},
        {"text": "<strong>Бюджет</strong>: &euro;&nbsp;912&nbsp;657 (из&nbsp;них &euro;&nbsp;821&nbsp;281 финансирование ЕС)"},
        {"text": "<strong>Структура комиссии</strong>: Управляющий комитет&nbsp;&mdash; председатель Николай Тимофеевич Котецкий (генеральный директор РУЭСП &laquo;Днепро-Бугский водный путь&raquo;); секретариат&nbsp;&mdash; во&nbsp;главе Андрей Александрович Рекеш (раньше работал в&nbsp;РУЭСП &laquo;Днепро-Бугский водный путь&raquo;)"}
      ]
    },
    {
      "isActive": false,
      "date": {"year": 2014, "monthDay": "21&nbsp;мая"},
      "title": "встреча экспертов Комиссии",
      "place": "Люблин, Польша",
      "paragraphs": [
        {"text": "согласовано техническое задание, которое легло в&nbsp;основу разработки <abbr title='технико-экономического обоснования'>ТЭО</abbr> восстановления водного пути Е40"}
      ]
    },
    {
      "isActive": false,
      "date": {"year": 2014, "monthDay": "июнь"},
      "title": "Комиссия объявляет международный тендер на&nbsp;разработку <abbr title='технико-экономического обоснования'>ТЭО</abbr> восстановления водного пути Е40",
      "place": "",
      "paragraphs": []
    },
    {
      "isActive": false,
      "date": {"year": 2015, "monthDay": "29&nbsp;января"},
      "title": "подписание контракта с&nbsp;победителем тендера&nbsp;&mdash; международным консорциумом во&nbsp;главе с&nbsp;Морским институтом в&nbsp;Гданьске",
      "place": "",
      "paragraphs": [
        {"text": "В&nbsp;состав международного консорциума входят:"},
        {"text": "<ul><li>Институт экономики перевозок и&nbsp;логистики (Германия)</li><li>Государственный проектно-изыскательский и&nbsp;научно-исследовательский институт морского транспорта &laquo;ЧерноморНИИпроект&raquo; (Украина)</li><li>Европейско-украинское агентство по&nbsp;бизнесу и&nbsp;инновациям (Германия)</li><li>Национальная академия наук Беларуси</li></ul>"},
        {"text": "<strong>Бюджет разработки <abbr title='технико-экономического обоснования'>ТЭО</abbr></strong>: &euro;&nbsp;365&nbsp;тысяч."}
      ]
    },
    {
      "isActive": false,
      "date": {"year": 2015, "monthDay": "15&ndash;17&nbsp;июня"},
      "title": "консорциум по&nbsp;разработке <abbr title='технико-экономического обоснования'>ТЭО</abbr> представляет первые результаты своей работы",
      "place": "Луцк, Украина",
      "paragraphs": [
        {"text": "<strong>Результат</strong>: по&nbsp;итогам рабочей встречи в&nbsp;согласованы три сценария восстановления пути Е40, которые предпо&shy;лагают создание искусственного канала между Польшей и&nbsp;Беларусью&nbsp;&mdash; все варианты касаются исключительно территории Польши."}
      ]
    },
    {
      "isActive": false,
      "date": {"year": 2015, "monthDay": "17&nbsp;ноября"},
      "title": "вторая сессия Трансграничной Комиссии",
      "place": "Брест, Беларусь",
      "paragraphs": [
        {"text": "<strong>Результат</strong>: определен приоритетный вариант возобновления судоходства на&nbsp;всем протяжении Е40. Согласно ему, на&nbsp;территории Польши должен быть построен искусственный канал длиной около 160&nbsp;километров, а&nbsp;также проведена модернизация и&nbsp;строительство гидротехнических сооружений на&nbsp;Висле, Днепре, Припяти и&nbsp;Днепро-Бугском канале. Суммарная стоимость проекта&nbsp;&mdash; около &euro;12&nbsp;млрд. Из&nbsp;них большая часть, &euro;12 млрд&nbsp;&mdash; это работы на&nbsp;территории Польши, &euro;96,2-171,2 млн&nbsp;&mdash; Беларуси и&nbsp;&euro;31 млн&nbsp;&mdash; Украины."}
      ]
    },
    {
      "isActive": false,
      "date": {"year": 2015, "monthDay": "15&nbsp;декабря"},
      "title": "экологический форум, на&nbsp;котором представлены результаты работы консорциума и&nbsp;обсуждаются возможные риски для окружающей среды",
      "place": "Люблин, Польша",
      "paragraphs": [
        {"text": "<strong>Результат</strong>: по&nbsp;мнению эко&shy;логов, необходимо подробнее рассмотреть вопрос о&nbsp;том, как восстановление и&nbsp;использование водного пути Е40 повлияет на&nbsp;водный режим и&nbsp;биоразнообразие обра&shy;зующих его рек: Вислы, Западного Буга, Припяти и&nbsp;Днепра, вдоль которых расположено большое количество природо&shy;охранных территорий, в&nbsp;том числе международного значения."}
      ]
    },
    {
      "isActive": false,
      "date": {"year": 2015, "monthDay": "16&nbsp;декабря"},
      "title": "третья сессия Трансграничной Комиссии",
      "place": "",
      "paragraphs": [
        {"text": "<strong>Результат</strong>: принята Резолюция, отдельные пункты которой призывают провести комплексные исследования по&nbsp;оценке воздействия на&nbsp;окружающую среду (ОВОС) для всего соединения Е40 и&nbsp;представить меры по&nbsp;ограничению негативного экологического воздействия."}
      ]
    },
    {
      "isActive": false,
      "date": {"year": 2016, "monthDay": "15&nbsp;августа"},
      "title": "Китайская корпорация &laquo;Гэчжоуба&raquo; и&nbsp;её&nbsp;представительство в&nbsp;Беларуси заключили партнерское соглашение с&nbsp;<a href='https://polishinstitute.pl/water/'>Польским институтом</a> о&nbsp;создании нового китайского шёлкового пути",
      "place": "",
      "paragraphs": [
        {"text": "<a href='http://polska-3-0.pl/wp-content/uploads/2017/05/Program-POLAND-3.0.pdf'>Программа &laquo;Польша&nbsp;3.0&raquo;</a>, в&nbsp;рамках которой Польша должна будет стать транслогистическим мировым центром. Строительство Е40 там упоминается в&nbsp;качестве одной из&nbsp;составляющей на&nbsp;пути к&nbsp;реализации своей идеи&nbsp;&#151; создание самого важного инфраструктурного и&nbsp;самого мощного проекта в&nbsp;Европе. Этот проект должен будет возродить шёлковый путь и&nbsp;развивать внутренние водные пути в&nbsp;Польше с&nbsp;2016 до&nbsp;2030&nbsp;года: &laquo;It&nbsp;means that the Poland&nbsp;3.0 corresponds extremely well with the strategic plan for co-operation of&nbsp;Poland and China&raquo;. Сумма финансирования проектов Е30, Е40 и&nbsp;Е70 составляет 16,6 млрд евро, половина из&nbsp;суммы выделяется для развития Е40."}
      ]
    },
    {
      "isActive": false,
      "date": {"year": 2016, "monthDay": "8&ndash;9&nbsp;декабря"},
      "title": "первое заседание Белорусско-Польской рабочей группы по&nbsp;вопросам развития водного пути Е40",
      "place": "Брест, Беларусь",
      "paragraphs": [
        {"text": "<strong>Результат</strong>: определены основные направления деятельности рабочей группы&nbsp;&mdash; <abbr title='оценка воздействия на окружающую среду'>ОВОС</abbr> и&nbsp;создание судоходных условий на&nbsp;приграничном участке Е40&nbsp;в районе белорусско-польской границы."}
      ]
    },
    {
      "isActive": false,
      "date": {"year": 2017, "monthDay": "26&ndash;27&nbsp;июня"},
      "title": "второе заседание Белорусско-Польской рабочей группы по&nbsp;вопросам восстановления водного пути Е40",
      "place": "Миколайки, Польша",
      "paragraphs": [
        {"text": "<strong>Результат</strong>: обсужден проект развития трансграничного участка водного пути в&nbsp;районе Бреста, предусматривающий строительство нового порта. Определен перечень дополнительных исследований, которые должны быть проведены для принятия реализации следующей стадии проекта восстановления Е40."}
      ]
    },
    {
      "isActive": false,
      "date": {"year": 2017, "monthDay": "19&nbsp;июля"},
      "title": "<mark>старт общественной кампании &laquo;Стоп Е40!&raquo;</mark>, инициированной ОО&nbsp;&laquo;Ахова птушак Бацькаўшчыны&raquo;, &laquo;Багна&raquo;, &laquo;Экодом&raquo;, &laquo;Центр экологических решений&raquo; и&nbsp;товариществом &laquo;Зеленая сеть&raquo;",
      "place": "Минск, Беларусь",
      "paragraphs": [
        {"text": "<strong>Результат</strong>: В&nbsp;Минске проходит пресс-конференция &laquo;Стоп Е40! Экологические и&nbsp;экономические последствия строительства нового водного пути&raquo;, на&nbsp;которой независимые эксперты дают свою оценку возможных последствий строительства Е40&nbsp;на территории Беларуси. По&nbsp;итогам пресс-конференции появляется ряд публикаций в&nbsp;СМИ, представляющих альтернативную точку зрения на&nbsp;планы по&nbsp;восстановлению водного пути."}
      ]
    },
    {
      "isActive": false,
      "date": {"year": 2017, "monthDay": "1&nbsp;ноября"},
      "title": "экологическая коалиция направила обращение в Евросоюз против строительства пути Е40",
      "place": "Минск, Киев, Варшава",
      "paragraphs": [
        {"text": "Общественные организации трёх стран <a href='https://drive.google.com/open?id=0B1Oup9NEQTK3Q01hTmMzZzM5NWs'>призывают</a> международные организации поддержать позицию о&nbsp;прекращении проекта. Обращение отправлено от&nbsp;имени трёх стран: Беларуси, Украины и&nbsp;Польши. Онлайн <a href='https://www.change.org/p/%D1%81%D1%82%D0%BE%D0%BF-%D0%B540-%D1%81%D0%BE%D1%85%D1%80%D0%B0%D0%BD%D0%B8%D0%BC-%D0%BD%D0%B0%D1%88%D0%B8-%D1%80%D0%B5%D0%BA%D0%B8-%D0%B2%D0%BC%D0%B5%D1%81%D1%82%D0%B5-stop-e40'>петицию в&nbsp;Беларуси</a> и&nbsp;Украине подписали 5&nbsp;910&nbsp;человек, а&nbsp;онлайн <a href='http://www.godzinadlaziemi.pl/'>петицию в&nbsp;Польше</a> подписали 23&nbsp;371&nbsp;граждан."},
	{"text": "Защитники Припяти требуют от&nbsp;инвесторов обратить внимание на&nbsp;негативные последствия, к&nbsp;которым приведет строительство Е40, и&nbsp;в&nbsp;конечном итоге отказаться от&nbsp;планов по&nbsp;дальнейшему финансированию проекта. <a href='https://drive.google.com/open?id=0B1Oup9NEQTK3VFNVcENFTFlfWWc'>Обращение</a> отправлено правительствам трёх стран, в&nbsp;европарламент, в&nbsp;секретариат <a href='http://www.un.org/ru/documents/decl_conv/conventions/orhus.shtml'>Орхусской</a> и&nbsp;<a href='https://stope40.org/ru/articles/law'>ЭСПО конвенций</a> и&nbsp;<a href='https://drive.google.com/open?id=0B1Oup9NEQTK3dFpIcU5QVWhqVkk'>инвестиционные банки</a>."}
      ]
    },
    {
      "isActive": false,
      "title": "Подписана <a href=\"http://belmarket.by/pravitelstvo-namereno-za-schet-sredstv-byudzheta-nachat-finansirovanie-vodnogo-puti-e40\">дорожная карта по&nbsp;развитию речного судоходства на&nbsp;реках Днепр и&nbsp;Припять</a>",
      "place": "Беларусь",
      "date": {
        "year": 2017,
        "monthDay": "15 ноября"
      },
      "paragraphs": [
        {
          "text": "По&nbsp;информации газеты &laquo;Белорусы и&nbsp;рынок&raquo;, экспертное обсуждение проекта с&nbsp;привлечением заинтересованных министерств и&nbsp;ведомств прошло 15&nbsp;ноября в&nbsp;Совмине, однако материалы этого совещания не&nbsp;были обнародованы."
        }
      ]
    },
    {
      "isActive": false,
      "title": "<a href=\"http://cfts.org.ua/news/2018/02/07/ebrr_zainteresovan_v_finansirovanii_razvitiya_vnutrennikh_vodnykh_putey_ukrainy_45485\">Финансовые корпорации: ЕБРР, IFC — заинтересованы в судоходстве и пути Е40 в Украине</a>",
      "place": "Украина",
      "date": {
        "year": 2017,
        "monthDay": "декабрь"
      }
    },
    {
      "isActive": false,
      "title": "<a href=\"http://cfts.org.ua/news/2018/02/07/na_dnouglublenie_rek_ukrainy_napravyat_300_mln_griven_v_2018_godu_45476\">Украина выделяет 10+&nbsp;млн долларов на&nbsp;углубление дна Днепра и&nbsp;Припяти</a> на&nbsp;своей территории",
      "place": "Украина",
      "date": {
        "year": 2018,
        "monthDay": "декабрь"
      },
      "paragraphs": [
        {
          "text": "По&nbsp;данным украинских экологов, Порошенко имеет активы на&nbsp;внутреннем водном транспорте, и&nbsp;это может обуславливать сильную поддержку на&nbsp;госуровне. Беларусь со&nbsp;своей стороны также обещает в&nbsp;2018-2019 году заняться дноуглулением рек. Это предусматривают договоренности между двумя странами. Бывший заместитель премьер-министра Республики Беларусь Калинин приказал включить Е40 в&nbsp;Государственную инвестпрограмму на&nbsp;2018&nbsp;год."
        }
      ]
    },
    {
      "isActive": false,
      "title": "В&nbsp;рамках 9-го совещания Рамсарской конвенции председатель Багны",
      "place": "Оломоуц, Чехия",
      "date": {
        "year": 2017,
        "monthDay": "19-23 марта"
      },
      "paragraphs": [
        {
          "text": "Цель последней конференции&nbsp;&#151; подготовиться к&nbsp;13-му совещанию COP13, которое состоится 21-29 октября 2018 года в&nbsp;Дубае. В&nbsp;рамках интерактивной сессии была разработана позиция и&nbsp;список обязательных мер с&nbsp;целью недопущения негативного влияния на&nbsp;натуральные водно-болотные угодья."
        }
      ]
    },
    {
      "isActive": false,
      "title": "Экологической коалицией #Stop_E40 направлены обращения в&nbsp;госорганы&nbsp;РБ",
      "place": "Беларусь",
      "date": {
        "year": 2018,
        "monthDay": "январь"
      },
      "paragraphs": [
        {
          "text": "Полученные ответы от&nbsp;природоохранных ведомст ссылаются на&nbsp;обязательный пункт действующего законодательства о&nbsp;проведении трансграничной оценки воздействия на&nbsp;окружающую среду, в&nbsp;Беларуси предложено вынести вопрос на&nbsp;Общественный консультационный совет при Минприроды, участником которого являются основные партнёры коалиции."
        }
      ]
    },
    {
      "isActive": false,
      "title": "&laquo;Мировые корпорации потеряли интерес к&nbsp;проекту&raquo;,&nbsp;&#151; министр природных ресурсов и&nbsp;охраны окружающей среды Андрей Худык",
      "place": "Беларусь",
      "date": {
        "year": 2018,
        "monthDay": "24 марта"
      },
      "paragraphs": [
        {
          "text": "Глава ведомства заверил, что, как и&nbsp;многие экологи, обеспокоен возможными последствиями создания транспортной магистрали, а&nbsp;потому держит на&nbsp;контроле планы по&nbsp;Е40. &laquo;Будем стоять на&nbsp;защите природы и&nbsp;экологической безопасности&raquo;. Он&nbsp;выразил уверенность в&nbsp;том, что даже если в&nbsp;нашей стране продолжат изучать данный проект, то&nbsp;на&nbsp;чаше весов окажутся и&nbsp;выгода, и&nbsp;вред, что позволит принять правильное решение. Примечательно, что на&nbsp;ОКЭС Минприроды не&nbsp;дали выступить основным докладчикам от&nbsp;экологических организаций по&nbsp;проблеме Е40. Член Постоянной комиссии по&nbsp;вопросам экологии, природопользования и&nbsp;чернобыльской катастрофы Палаты представителей Николай Улахович выразил сомнение, что есть смысл озвучивать тезисы доклада на&nbsp;совете, после чего собрание завершилось."
        }
      ]
    },
    {
      "isActive": false,
      "title": "Франкфуртское зоологическое общество решило вести активную адвокативную кампанию по&nbsp;сохранению региона Полесья и&nbsp;против строительства водного маршрута Е40",
      "place": "Франкфурт, Германия",
      "date": {
        "year": 2018,
        "monthDay": "10-18 марта"
      },
      "paragraphs": [
        {
          "text": "Багна+АПБ приняли участие в&nbsp;стратегическом планировании трёх стран, Польши, Украины и&nbsp;Беларуси, во&nbsp;Франкфурте. С&nbsp;польской стороны присутствовали на&nbsp;встрече Коалиция по&nbsp;сохранению рек в&nbsp;Польше и&nbsp;Birdlife Poland, с&nbsp;Украинской&nbsp;&#151; НЭЦУ и&nbsp;УТОП, приглашённым экспертом был Ullrich Eichelmann из&nbsp;Riverwatch (координатор кампании &#146;Save the blue heart&#146; за&nbsp;сохранение балканских рек)."
        }
      ]
    },
    {
      "isActive": false,
      "title": "<a href=\"http://belmarket.by/biznes-prizyvaet-otkazatsya-ot-obustroystva-vodnogo-puti-e40\">Бизнес-союз Беларуси отправил</a> совместное обращение против строительства Е40&nbsp;в правительство и&nbsp;Администрацию президента",
      "place": "Беларусь",
      "date": {
        "year": 2018,
        "monthDay": "март"
      }
    },
    {
      "isActive": false,
      "title": "Лоббисты Е40 пытаются заручиться поддержкой <a href=\"https://www.unece.org/?id=48424\">ЕЭК ООН</a>",
      "place": "Европа",
      "date": {
        "year": 2018,
        "monthDay": "март−сентябрь "
      },
      "paragraphs": [
        {
          "text": "Эта структура не&nbsp;может выступить инвестором, но&nbsp;с&nbsp;ее&nbsp;помощью проекта пытаются придать больше веса, найперi перед европейскими институциональными инвесторами."
        }
      ]
    },
    {
      "isActive": false,
      "title": "Wetlands International официально поддержал кампанию #Stop_E40&nbsp;в Беларуси",
      "place": "Оломуц, Чехия",
      "date": {
        "year": 2018,
        "monthDay": "2 апреля"
      },
      "paragraphs": [
        {
          "text": "Кампания встретилась с&nbsp;представителем Wetlands International в&nbsp;Оломуце на&nbsp;Рамсарской конференции, чтобы обсудить возможное партнёрство."
        }
      ]
    },
    {
      "isActive": false,
      "title": "Koalicija Ratujmy Rzeki и&nbsp;кампания #Stop_E40 приняли участие в&nbsp;4-й Зелёной летней академии Польши с&nbsp;вопросом планируемых водных путей в&nbsp;Восточной Европе и&nbsp;сохранению свободно текущих рек",
      "place": "Янув-Подляски, Польша",
      "date": {
        "year": 2018,
        "monthDay": "12-15 июля"
      }
    },
    {
      "isActive": false,	
      "title": "I&nbsp;Форум регионов Беларуси и&nbsp;Украины",
      "place": "Гомель, Беларусь",
      "date": {
        "year": 2018,
        "monthDay": "25-27 октября"
      },
      "paragraphs": [
        {
          "text": "Состоялся I&nbsp;Форум регионов Беларуси и&nbsp;Украины, на&nbsp;котором минтрансы двух стран и&nbsp;исполнительные комитеты Гомельской и&nbsp;Бресткой областей активно представляли развитие водного пути Е40 как перспективный проект"
        }
      ]
    },
    {
      "isActive": false,
      "title": "Круглый стол по&nbsp;вопросам развития речного судоходства между Республикой Беларусь и&nbsp;Украиной под председательством Алексея Авраменко",
      "place": "Мозырь, Беларусь",
      "date": {
        "year": 2018,
        "monthDay": "25-26 ноября"
      },
      "paragraphs": [
        {
          "text": "Делегация Херсонщины ещё раз акцентировала внимание участников мероприятия на&nbsp;проекте под названием &laquo;Водные ворота Украины&raquo;. Проект предусматривает восстановление водного пути Е40 путем проведения дноуглубительных работ компанией &laquo;Нибулон&raquo; для дальнейшего внедрения контейнерных перевозок и&nbsp;транспортировки навалочных грузов по&nbsp;реке Днепр в&nbsp;Республику Беларусь (потенциальный грузооборот до&nbsp;25&nbsp;млн тонн в&nbsp;год)."
        }
      ]
    },
    {
      "isActive": false,
      "title": "Заседание Минприроды по&nbsp;развитию трансграничного сотрудничества в&nbsp;области сохранения биологического разнообразия и&nbsp;управления водными ресурсами",
      "place": "Гомель, Беларусь",
      "date": {
        "year": 2018,
        "monthDay": "27 ноября"
      }
    }
  ]
}
