{
  "id": 1,
  "slug": "about",
  "title": "О кампании",
  "teaser": "Инициативная группа против строительства водного пути Е40 образовалась летом 2017 года, чтобы предостеречь будущих выгодополучателей и местных жителей о возможных последствиях, которые не предусмотрены и не озвучены в рамках проекта",
  "lead": "",
  "cover": "",
  "date": "2017-07-31",
  "sections": [
    {
      "title": "Александр Винчевский",
      "isActive": false,
      "paragraphs": [
        {"style": "italic", "text": "Директор общественной организации &laquo;Ахова птушак Бацькаўшчыны&raquo;, орнитолог."}
      ],
      "sections": [
        {
          "title": "",
          "isActive": false,
          "paragraphs": [
            {"text": "&laquo;Проект Е40 для меня аналогичен проекту по&nbsp;повороту северных рек в&nbsp;пустыни юга: дивиденды&nbsp;&mdash; небольшой группе разработчиков и&nbsp;строителей, и&nbsp;необратимые масштабные последствия для природы Полесья. Кто-то из&nbsp;местных жителей получит работу на&nbsp;Е40, но&nbsp;большинство будет страдать от&nbsp;искусственных изменений экосистем региона. Полесье&nbsp;&mdash; территория глобальной значимости и&nbsp;защитить её&nbsp;от&nbsp;катастрофичного вмешательства можно только объединившись: экологистам, полешукам, туристам, рыболовам, охотникам и&nbsp;другим группам населения&raquo;."},
            {"text": "В&nbsp;июне 2016 года к&nbsp;независимым экологическим организациям Беларуси начали обращаться жители Полесья с&nbsp;просьбой организовать сбор подписей под петицией против водного пути Е40. В&nbsp;марте 2017 года была создана коалиция экологических организаций, которые выступают против восстановления водного пути Е40 для перемещения грузов и&nbsp;значительного вмешательства в&nbsp;экологические системы Полесья. В&nbsp;коалицию вошли следующие организации: <ul><li>ОО&nbsp;&laquo;Багна&raquo;,</li> <li>ОО&nbsp;&laquo;Ахова птушак Бацькаўшчыны&raquo;</li> <li>ОО&nbsp;&laquo;Экодом&raquo;</li> <li>Товарищество &laquo;Зеленая сеть&raquo;</li> <li>Учреждение &laquo;Центр экологических решений&raquo;</li> <li>Фонд &laquo;За&nbsp;чистую Припять&raquo;</li> <li>ОО&nbsp;&laquo;Время Земли&raquo;</li></ul>"},
            {"text": "В&nbsp;2017 году от&nbsp;оргкомитета кампании были направлены официальные обращения с&nbsp;просьбой высказать свою позицию по&nbsp;проекту строительства водного пути Е40&nbsp;в следующие государственные органы: Управление делами Президента Республики Беларусь, Гомельский и&nbsp;Брестский областной исполнительный комитеты, Министерство природных ресурсов и&nbsp;охраны окружающей среды, ряд других министерств, ЦНИИКИВР, районных исполнительных комитетов, администрации национального парка &laquo;Припятский&raquo;, Полесского радиационно-экологического заповедника и&nbsp;ряд заказников республиканского значения."},
            {"text": "Против строительства водного пути Е40 высказалась администрация национального парка &laquo;Припятский&raquo;, Полесского радиационно-экологического заповедника и&nbsp;ЦНИИКИВР. Остальные государственные органы сообщали, что не&nbsp;могут пока высказать свою позицию, так как проект находится на&nbsp;стадии планирования."}
          ]
        }
      ]
    },
    {
      "title": "Ольга Каскевич",
      "isActive": false,
      "paragraphs": [
        {"style": "italic", "text": "Председатель общественной организации &laquo;Багна&raquo;, координатор кампании &laquo;Стоп Е40!&raquo;."}
      ],
      "sections": [
        {
          "title": "Почему про Е40 заговорили сейчас и&nbsp;почему до&nbsp;этого про проект было почти ничего не&nbsp;слышно?",
          "isActive": false,
          "paragraphs": [
            {"text": "Масштабный проект Е40 может изменить в&nbsp;худшую сторону привычное для нас Полесье. Водный путь затронет сеть важных природных территорий национального и&nbsp;международного значения. Припятское Полесье -&mdash; это огромный водный бассейн (ширина разлива достигает 30&nbsp;км) с&nbsp;уникальным пойменным ландшафтом: именно меандры реки, многочисленные старицы, старичные озера и&nbsp;заливы формируют оригинальные экосистемы этого региона, в&nbsp;том числе редкие пойменные дубравы, дюны, крупнейшие болотные массивы и&nbsp;естественные заливные луга. Мы&nbsp;убеждены, что в&nbsp;XXI веке корабли нужно изменять под реки, а&nbsp;не&nbsp;реки&nbsp;&mdash; под корабли."}
          ]
        },
        {
          "title": "Дальнейшие шаги экологов?",
          "isActive": false,
          "paragraphs": [
            {"text": "..."}
          ]
        }
      ]
    }
  ]
}
