{
  "id": 1,
  "slug": "about",
  "title": "О кампании",
  "teaser": "",
  "lead": "",
  "cover": "",
  "date": "",
  "sections": [
    {
      "title": "Что такое #Stop_E40?",
      "isActive": false,
      "sections": [
        {
          "title": "",
          "isActive": false,
          "paragraphs": [
            {"text": "&laquo;Стоп Е40&raquo;&nbsp;&#151; это общественная кампания против строительства водного пути Е40, который может пройти по&nbsp;рекам Польши, Беларуси и&nbsp;Украины. Разработчики этого проекта предполагают, что Е40 станет новой торговой трассой между портами Балтийского и&nbsp;Чёрного морей, привлечёт инвестиции в&nbsp;регион и&nbsp;создаст новые рабочие места. Мы, <a href='/#/ru/articles/public-opinion'>экологическая коалиция</a>, считаем, что проект плохо продуман, экономически нецелесообразен, и&nbsp;что строительство Е40 станет катастрофой как для уникального региона белорусского Полесья, как и&nbsp;для ряда ценных природных территорий Польши и&nbsp;Украины."}
          ]
        }
      ]
    },
    {
      "title": "Первый раз слышу про проект водного пути Е40, что это такое?",
      "isActive": false,
      "paragraphs": [
        {"text": "Это проект строительства судоходной трассы длиной более 2000&nbsp;км, который хотят проложить по&nbsp;Висле, Припяти и&nbsp;Днепру для того, чтобы соединить Балтийское и&nbsp;Чёрное море. Инициаторы проекта говорят &laquo;восстановление&raquo;, поскольку магистральный водный путь Е40 (по&nbsp;маршруту Гданьск-Варшава-Брест-Пинск-Мозырь-Киев-Херсон) <a href='http://docs.cntd.ru/document/901784389'>существует на&nbsp;бумаге с&nbsp;1996 года</a>. Вот только от&nbsp;Варшавы до&nbsp;Бреста он&nbsp;не&nbsp;судоходен, поэтому планы по&nbsp;&laquo;восстановлению&raquo; Е40 предполагают строительство обводного канала в&nbsp;Польше, шести-семи плотин и&nbsp;шлюзов на&nbsp;Припяти, а&nbsp;также углубительные работы по&nbsp;всему маршруту для того, чтобы по&nbsp;нашим рекам могли ходить многотоннажные суда класса &laquo;река-море&raquo;."},
        {"text": "Разработка проекта началась в&nbsp;конце 2013 года и&nbsp;продолжается по&nbsp;настоящий момент. Инициаторами строительства Е40 выступила коалиция организаций из&nbsp;трёх стран (Беларуси, Польши и&nbsp;Украины) во&nbsp;главе с&nbsp;РУЭСП &laquo;Днепро-Бугский водный путь&raquo;. Технико-экономическое обоснование, или ТЭО (самый важный документ проекта, в&nbsp;котором прописано, что, где и&nbsp;зачем будут строить), разработал консорциум во&nbsp;главе с&nbsp;Морским институтом в&nbsp;Гданьске. Работы по&nbsp;проекту финансировались Европейским Союзом в&nbsp;рамках Программы трансграничного сотрудничества трёх стран. Сейчас&nbsp;же инициаторы проекта в&nbsp;поисках финансирования на&nbsp;дальнейшие исследования и&nbsp;работы."}
      ]
    },
    {
      "title": "Так а&nbsp;в&nbsp;чём проблема?",
      "isActive": false,
      "paragraphs": [
        {"text": "В&nbsp;том, что проекты такого масштаба имеют как положительные, так и&nbsp;отрицательные эффекты&nbsp;&#151; про последние в&nbsp;документах разработчиков, понятное дело, информации крайне мало. Мы&nbsp;задались вопросом, какие последствия будет иметь такое кардинальное изменение рек для всего региона? Чтобы ответить на&nbsp;него, мы&nbsp;попросили независимых экспертов из&nbsp;разных областей оценить существующее ТЭО и&nbsp;высказать своё мнение о&nbsp;возможных результатах строительства водного пути Е40."}
      ]
    },
    {
      "title": "И&nbsp;что говорят независимые эксперты?",
      "isActive": false,
      "paragraphs": [
        {"text": "Если вкратце, то&nbsp;все говорят, что ТЭО не&nbsp;вызывает доверия. Например, плохо проработана экономическая часть этого документа. Оказалось, что в&nbsp;анализ выгод и&nbsp;затрат проекта не&nbsp;включены &euro;&nbsp;12&nbsp;миллиардов инвестиционных расходов (TODO ссылка на&nbsp;Волосюка), некорректно оценены экстернальные издержки, да&nbsp;и&nbsp;вообще, расчёты проведены только для двух польских участков маршрута. Другая группа экспертов отметила (TODO ссылка на&nbsp;Герасименко), что плохо проанализированы риски, не&nbsp;прописаны расчёты по&nbsp;перехвату грузов у&nbsp;железной и&nbsp;автомобильной дороги, и&nbsp;в&nbsp;целом водный путь Е40 грозит стать очередным дотационным проектом."},
        {"text": "Некоторые моменты в&nbsp;ТЭО вообще не&nbsp;учтены&nbsp;&#151; например, тот факт, что водный путь Е40 и&nbsp;работы по&nbsp;его обустройству будут проходить на&nbsp;заражённых радиацией территориях, пострадавших после аварии на&nbsp;ЧАЭС. Особенно <a href='/#/ru/articles/xrays'>тяжёлые последствия это может иметь для Украины</a>. Водный путь Е40 пройдёт через более чем 70&nbsp;ценных природных территорий Польши, Беларуси и&nbsp;Украины, которым будет нанесён непоправимый урон. Об&nbsp;угрозах для биоразнообразия всего региона в&nbsp;существующих документах нет практически ни&nbsp;слова, потому мы&nbsp;спросили нескольких экспертов о&nbsp;том, какие&nbsp;же <a href='/#/ru/articles/biodiversity'>последствия может иметь строительство Е40 для Припяти и&nbsp;Полесья.</a>"}
      ]
    },
    {
      "title": "А&nbsp;чем ценна Припять и&nbsp;Полесье?",
      "isActive": false,
      "paragraphs": [
        {"text": "Припять&nbsp;&#151; одна из&nbsp;наименее испорченных человеком крупных рек в&nbsp;Европе, и&nbsp;вся жизнь Полесья неразрывно связана с&nbsp;ней. В&nbsp;пойме Припяти ежегодно 1,5 миллиона птиц набираются сил во&nbsp;время миграции, а&nbsp;всего на&nbsp;Полесье зарегистрировано более&nbsp;90% от&nbsp;общего количества видов птиц Беларуси. Здесь находится много редких биотопов, например, уникальные пойменные дубравы и&nbsp;черноольховые леса, здесь живёт большое количество охраняемых видов животных и&nbsp;растений, многие из&nbsp;которых занесены в&nbsp;Красную Книгу Республики Беларусь. А&nbsp;ещё Полесье&nbsp;&#151; это болота, которые поглощают в&nbsp;20&nbsp;раз больше СО2, чем леса, и&nbsp;которые могут сильно пострадать из-за изменения гидрологического режима в&nbsp;регионе. Надо сказать, что водный путь Е40 затронет <a href='/#/ru/articles/protected-areas'>одни из&nbsp;самых ценных природных территорий</a> Беларуси: национальный парк &laquo;Припятский&raquo;, Полесский радиационно-экологический заповедник, 11&nbsp;республиканских заказников и&nbsp;шесть местных. Из&nbsp;этих объектов 12&nbsp;имеют международное значение."}
      ]
    },
    {
      "title": "Так а&nbsp;чего вы&nbsp;добиваетесь?",
      "isActive": false,
      "paragraphs": [
        {"text": "В&nbsp;первую очередь, мы&nbsp;хотим привлечь внимание правительств Польши, Беларуси, Украины и&nbsp;Европарламента к&nbsp;этому вопросу. Мы&nbsp;хотим продемонстрировать, что любые решения по&nbsp;проекту строительства водного пути Е40 должны приниматься при активном участии общественности и&nbsp;независимых экспертов. Мы&nbsp;обращаем внимание на&nbsp;то, что проект водного пути Е40 имеет сомнительную экономическую ценность, но&nbsp;однозначно несёт серьёзную угрозу природе. Мы&nbsp;напоминаем: мировая практика доказывает (TODO ссылка на&nbsp;аналогичные истории), что в&nbsp;XXI веке корабли нужно изменять под реки, а&nbsp;не&nbsp;реки&nbsp;&#151; под корабли."}
      ]
    },
    {
      "title": "Убедили. Как я&nbsp;могу помочь?",
      "isActive": false,
      "paragraphs": [
        {"text": "Вы&nbsp;можете подписать <a href='/#/ru/pages/petition'>петицию</a>, которую мы&nbsp;направим правительствам Польши, Беларуси и&nbsp;Украины. Если вы&nbsp;представляете какое-либо юридическое лицо, вы&nbsp;можете присоединиться к&nbsp;<a href='/#/ru/pages/position'>заявлению для организаций</a>."},
        {"text": "Вы&nbsp;можете лично рассказать об&nbsp;этой проблеме своим родным и&nbsp;близким. И, конечно, вы&nbsp;можете сделать лайк, шер, репост в&nbsp;социальных сетях&nbsp;&#151; чем больше людей будет знать об&nbsp;этом вопросе, тем больше шансов, что судьбоносные решения будут приниматься не&nbsp;в&nbsp;кулуарах, а&nbsp;с&nbsp;нашим участием."}
      ]
    }
  ]
}
