{
  "id": 4,
  "slug": "position",
  "title": "Заявление организаций",
  "teaser": "Негосударственные и&nbsp;некоммерческие организации сошлись в&nbsp;едином мнении по&nbsp;вопросу восстановления водного пути Е40. В&nbsp;экологическую коалицию вошли следующие организации: ОО&nbsp;&laquo;Багна&raquo;, ОО&nbsp;&laquo;Ахова птушак Бацькаўшчыны&raquo;, ОО&nbsp;&laquo;Экодом&raquo;, товарищество &laquo;Зеленая сеть&raquo;, учреждение &laquo;Центр экологических решений&raquo;, фонд &laquo;За&nbsp;чистую Припять&raquo;, ОО&nbsp;&laquo;Время Земли&raquo;.<br/><br/>Присоединиться к&nbsp;заявлению организаций можно заполнив <a href='https://docs.google.com/forms/d/1mB9Yx-UMju2EQ1ugdvsGqhhTzt9yBYXrFLnGxdv-UNM/prefill'>предварительную форму</a>.",
  "lead": "",
  "cover": "",
  "date": "2017-08-01",
  "sections": [
    {
      "title": "Позиция организаций Беларуси, Украины и&nbsp;Польши о проекте восстановления магистрального водного пути Е40",
      "isActive": false,
      "paragraphs": [
        {"style": "bold", "text": "Общественные организации Беларуси, Украины и&nbsp;Польши обращают внимание на пагубные экологические последствия и&nbsp;повышенные инвестиционные риски проекта Е40 и&nbsp;призывают отказаться от&nbsp;его реализации, сосредоточившись на&nbsp;иных трансграничных проектах в&nbsp;сфере транспорта и&nbsp;логистики."},
        {"text": "В&nbsp;рамках Программы трансграничного сотрудничества Польша-Беларусь-Украина Европейского Союза на&nbsp;2007-2013 годы был реализован проект &laquo;Восстановление магистрального водного пути Е40&nbsp;на участке Днепр-Висла: от&nbsp;стратегии к&nbsp;планированию&raquo; с&nbsp;объемом финансирования 912&nbsp;657 евро (далее&nbsp;&mdash; проект). "},
        {"text": "Проект был призван определить оптимальный вариант восстановления водного пути Е40, который соединяет Балтийское море с&nbsp;Черным морем. Водный путь Е40 начинается в&nbsp;Гданьске, затем на&nbsp;польском участке проходит по&nbsp;рекам Висла и&nbsp;Западный Буг до&nbsp;Тересполя и&nbsp;дальше до&nbsp;польско-белорусской границы. В&nbsp;Беларуси этот путь проходит по&nbsp;реке Мухавец, Днепро-Бугскому каналу, рекам Пина и&nbsp;Припять до&nbsp;белорусско-украинской границы. В&nbsp;Украине водный путь Е40 образуют реки Припять и&nbsp;Днепр, который ведет до&nbsp;Херсона и&nbsp;Черного моря. Протяженность водного пути&nbsp;&mdash; более 2000&nbsp;км."},
        {"text": "Восстановление водного пути Е40 предусматривает следующие мероприятия: на&nbsp;территории Польши должен быть построен искусственный канал длиной около 160&nbsp;км; осуществлена модернизация и&nbsp;строительство гидротехнических сооружений в&nbsp;трех странах: на&nbsp;Висле, Днепре, Припяти и&nbsp;Днепро-Бугском канале (включая увеличение габаритов фарватера, строительство гидроузлов на&nbsp;реках, водохранилищ и&nbsp;т.д.). Морской институт (Польша) разработал технико-экономическое обоснование реализации такого проекта."},
        {"text": "Общественники и&nbsp;ученые Беларуси, Украины и&nbsp;Польши выступают против реализации такого проекта, так как существует прямая угроза утраты мест обитания и&nbsp;произрастания редких и&nbsp;находящихся под угрозой исчезновения видов, редких биотопов и&nbsp;природных ландшафтов, ухудшения гидрологического режима, снижения рыбных запасов и&nbsp;т.д."},
        {"text": "Антропогенное воздействие на&nbsp;реки увеличится из-за интенсификации речного транспорта и&nbsp;разрастания портов, что ухудшит качество воды в&nbsp;реках и&nbsp;окажет негативное влияние на&nbsp;флору и&nbsp;фауну. Е40 негативно отразится на&nbsp;природе на&nbsp;местном, региональном и&nbsp;даже глобальном уровне."},
        {"text": "При строительстве водного пути Е40 будут затронуты особо охраняемые природные территории национального и&nbsp;международного значения&nbsp;&mdash; Рамсарские угодья, Natura 2000, Изумрудная сеть и&nbsp;Территории, важные для птиц. Реализация этого проекта входит в&nbsp;противоречие с&nbsp;обязательствами наших стран в&nbsp;рамках реализации Бернской конвенции, Боннской конвенции и&nbsp;других международных документов в&nbsp;области охраны природы."},
        {"text": "Обращаем также внимание на&nbsp;повышенные инвестиционные риски проекта по&nbsp;восстановлению водного пути Е40. С&nbsp;одной стороны, проект требует значительных затрат. Так, только на&nbsp;создание водного хаба на&nbsp;границе Беларуси и&nbsp;Украины, а&nbsp;также дноуглубление Днепра, по&nbsp;оценкам Министерства инфраструктуры Украины, потребуется не&nbsp;менее 30&nbsp;млн. долларов. В&nbsp;то&nbsp;же время ожидания по&nbsp;привлечению на&nbsp;данный водный путь значительных объемов грузов могут не&nbsp;оправдаться. Е40&nbsp;не несет очевидных преимуществ для перемещения транзитных грузов."},
        {"text": "Одним из&nbsp;вероятных грузов для доставки по&nbsp;E40 являются нефтепродукты производства Мозырьского НПЗ, поскольку они по&nbsp;своим технико-экономическим характеристикам в&nbsp;большей степени, чем большинство других товаров, подходят для транспортировки водными путями. "},
        {"text": "Но&nbsp;доставка нефтепродуктов по&nbsp;рекам Восточной Европы поставит огромные территории под угрозу возникновения техногенных катастроф. Известно, что аварии танкеров сопровождаются значительным экологическим и&nbsp;экономическим ущербом. "},
        {"text": "Украинская сторона рассчитывает на&nbsp;то, что по&nbsp;Днепру будут активно перевозиться белорусские калийные удобрения. Такие перевозки уже осуществлялись в&nbsp;1990-е годы, однако в&nbsp;итоге от&nbsp;них отказались в&nbsp;силу экономической нецелесообразности. Экспорт белорусских калийных удобрений в&nbsp;значительной степени осуществляется на&nbsp;удаленные рынки Юго-Восточной Азии и&nbsp;Южной Америки. Даже если предположить, что их&nbsp;доставка от&nbsp;белорусско-украинской границы будет организована судами типа река-море, что исключит перегрузку в&nbsp;черноморских портах, такие суда на&nbsp;дальнем плече перевозок будут проигрывать крупным морским сухогрузам, которые в&nbsp;настоящий момент загружаются калийными удобрениями в&nbsp;балтийских морских портах с&nbsp;уже отлаженной логистикой."},
        {"text": "Доставка прочих видов грузов по&nbsp;Е40 будет иметь ограниченный потенциал в&nbsp;силу того, что логистика перевозок внутренними водными путями объективно проигрывает автодорожной и&nbsp;железнодорожной доставке в&nbsp;части скорости, возможности оперировать мелкими партиями товаров и&nbsp;появлением дополнительных звеньев в&nbsp;перегрузке."},
        {"text": "На&nbsp;основании технико-экономического обоснования проекта и&nbsp;независимых экспертных заключений результатом реализации данного проекта ожидается:"},
        {"style": "h2", "text": "В&nbsp;области экологии:"},
        {"text": "Будут разрушены места обитания редких видов птиц и&nbsp;других животных, под угрозой исчезновения окажутся пойменные дубравы и&nbsp;другие ценные растительные сообщества, Долины рек Вислы, Западного Буга, Припяти, а&nbsp;также Нарев и&nbsp;Пилица. Висла и&nbsp;Западный Буг являются коридорами, играющими очень важную роль в&nbsp;стратегии европейского биоразнообразия под названием общеевропейских коридоров. Они являются одними из&nbsp;немногих крупных рек в&nbsp;регионе Центральной Европы, которые ещё не&nbsp;полностью урегулированы."},
        {"text": "Среди уязвимых (чувствительных) в&nbsp;природоохранном отношении земель на&nbsp;оси Е40 наиболее значимы: коридоры и&nbsp;ядра международной и&nbsp;национальных экологических сетей, особо охраняемые природные территории разных категорий: заповедники, национальные парки, заказники и&nbsp;другие."},
        {"text": "Эти земли предназначены для сохранения (устойчивого развития) совокупности естественных и&nbsp;техногенных экосистем в&nbsp;соответствии с&nbsp;международным экологическим правом и&nbsp;национальными природоохранными законодательствами. Наибольшее количество и&nbsp;площадь охраняемых сообществ и&nbsp;объектов высокого международного статуса охраны сконцентрировано в&nbsp;пойменно-русловой зоне. К&nbsp;категории охраняемых сообществ 3210 &laquo;Habitats Directive&raquo; (92/43/EEC) относятся Сообщества русел рек (в&nbsp;естественном состоянии) (Fennoscandian natural rivers). "},
        {"text": "На&nbsp;значительной части оси Е40&nbsp;в долинах рек ежегодные весенние паводки, питающие зависящие от&nbsp;них места обитания и&nbsp;создающие идеальные условия для большого числа мигрирующих птиц (главным образом, пластинчатоклювых и&nbsp;ржанковых). "},
        {"text": "Пойменные луга Припяти являются связующим звеном для птиц, зимующих в&nbsp;Западной Африке и&nbsp;Европе и&nbsp;гнездящихся от&nbsp;Скандинавии до&nbsp;Якутии. Наиболее крупный в&nbsp;Восточной Европе&nbsp;&mdash; &laquo;Полесский&raquo; пролётный путь, центральной осью которого является пойма&nbsp;р. Припять. Реализация проекта резко снизит привлекательность Припяти, как последней естественной реки в&nbsp;Европе."},
        {"text": "Преобладающими местами обитания в&nbsp;этих районах являются экстенсивно культивируемые луга, медленно зарастающие старицы, пойменные леса. Б&oacute;льшая часть долин рек находится под защитой международных природоохранных программы (Натура 2000 и&nbsp;другие)."},
        {"text": "Водный путь Е40 проходит через ряд ценных природных сообществ, находящихся в&nbsp;последние годы по&nbsp;разным причинам в&nbsp;критическом состоянии в&nbsp;русловой зоне Западного Буга, Мухавца, Припяти. К&nbsp;ним, прежде всего, относятся уникальные, редкие для Беларуси и&nbsp;Европы: ленточные леса; суходольные луговые сообщества 2130, 6120, 6210, 6230 &laquo;Habitats Directive&raquo; (92/43/EEC); сыролуговые сообщества 6410, 6450 &laquo;Habitats Directive&raquo; (92/43/EEC)."},
        {"text": "Водный путь E40 будет проходить через Полесский радиационно-экологический заповедник в&nbsp;Беларуси и&nbsp;Чернобыльский радиационно-экологический биосферный заповедник в&nbsp;Украине, территории, где в&nbsp;настоящее время высокий уровень радиационного загрязнения, что не&nbsp;допускает хозяйственной деятельности. Речной ил&nbsp;&mdash; место накопления огромного количества радионуклидов. Нарушение радиоактивных песков, законсервированные на&nbsp;дне Киевского водохранилища создаст угрозу для безопасности питьевого водоснабжения &frac14; населения Украины, а&nbsp;также создаст условия для возможного радиоактивного загрязнения столицы Украины&nbsp;&mdash; Киева."},
        {"text": "Водный путь Е40, в&nbsp;то&nbsp;же время является так называемым Центральным инвазионным коридором, по&nbsp;которому происходит инвазия понто-каспийских чужеродных гидробионтов в&nbsp;водные объекты Европы. Наиболее важным (и&nbsp;первым) звеном в&nbsp;этом коридоре является расположенный на&nbsp;территории Беларуси Днепро-Бугский канал, соединяющий бассейны Черного и&nbsp;Балтийского морей. Создание&nbsp;же (реконструкция) судоходных каналов и&nbsp;шлюзов для прохождения судов по&nbsp;белорусскому участку пути Е40 будет способствовать проникновению и&nbsp;дальнейшему распространению чужеродных понто-каспийских гидробионтов как на&nbsp;территорию Польши, так и&nbsp;других западноевропейских стран."},
        {"text": "Изменение русла Припяти и&nbsp;других рек, через которые пройдет водный путь Е40 приведёт к&nbsp;уничтожению значительной части рыбных нерестилищ, уровень загрязнение воды будет расти, что ещё больше подорвёт рыбные запасы."},
        {"style": "h2", "text": "В&nbsp;социальной сфере:"},
        {"text": "Строительство водного пути E40 приведет к&nbsp;потере туристов, которые приезжают в&nbsp;Полесье главным образом, чтобы увидеть Припять&nbsp;&mdash; последнюю среднюю реку в&nbsp;Центральной Европе, которая сохранилась в&nbsp;мало изменённом виде. Таким образом значительное количество населения, ориентированного на&nbsp;получение доходов от&nbsp;предоставления услуг туристам и&nbsp;реализации своей продукции, потеряют работу и&nbsp;доходы."},
        {"text": "Строительство гидротехнических сооружений приведёт к&nbsp;уничтожению многих объектов исторического и&nbsp;культурного наследия, археологических памятников, расположенных в&nbsp;пойме Припяти."},
        {"text": "Охота и&nbsp;рыбалка, как традиционные виды использования животного мира и&nbsp;являющиеся основным источником дохода для части местных жителей, также станут невозможными ввиду сокращения численности охотничьих животных и&nbsp;уменьшения рыбных ресурсов в&nbsp;водных объектах, на&nbsp;которых планируется провести работы в&nbsp;рамках проекта по&nbsp;восстановлению Е40."},
        {"style": "h2", "text": "В&nbsp;области экономики:"},
        {"text": "Внутренний водный транспорт по&nbsp;ключевым параметрам конкурентоспособности уступает автомобильному и&nbsp;железнодорожному транспорту, в&nbsp;том числе в&nbsp;скорости доставки, возможности оперировать малыми объемами грузов, использовании гибких схем логистики, наличии сезонных ограничений. Кроме того, при движении по&nbsp;внутренним водным путям, как правило, в&nbsp;цепочке поставки появляются дополнительные звенья по&nbsp;перегрузке товаров, замедляющие грузоперевозку и&nbsp;отягощающие себестоимость доставки."},
        {"text": "Е40&nbsp;не создает однозначных и&nbsp;неоспоримых преимуществ даже для доставки той ограниченной номенклатуры товаров, которые по&nbsp;своим технико-экономическим характеристикам подходят для перевозки внутренними водными путями. Так, ключевыми рынками сбыта белорусских калийных удобрений являются географически удаленные регионы&nbsp;&mdash; Китай, Индия, Южная Америка, Юго-Восточная Азия, Австралия."},
        {"text": "Окупаемость капитальных расходов не&nbsp;просматривается, а&nbsp;мультиплицирующий эффект вложений на&nbsp;экономику вызывает сомнения. Как отмечается в&nbsp;технико-экономической оценке проекта, в&nbsp;обозримом будущем не&nbsp;просматривается окупаемость капитальных затрат по&nbsp;обустройству Е40. Можно рассчитывать лишь на&nbsp;окупаемость текущих расходов на&nbsp;работу флота и&nbsp;обслуживание инфраструктуры, при условии, что удастся выйти на&nbsp;регулярные объемы перевозки более 6&nbsp;млн.&nbsp;т&nbsp;грузов в&nbsp;год."},
        {"text": "По&nbsp;совокупности факторов гарантированным представляется только краткосрочный экономический эффект на&nbsp;период освоения инвестиций и&nbsp;выполнения подрядных работ по&nbsp;обустройству инфраструктуры Е40. В&nbsp;среднесрочном и&nbsp;долгосрочном периодах эффект от&nbsp;реализации данного инвестиционного проекта может быть нулевым или даже отрицательным. Такие перспективы не&nbsp;соответствуют принципам устойчивого развития, которые должны быть в&nbsp;основе инфраструктурных проектов. Водный транспорт ввиду низкой конкурентоспособности является наиболее дотируемой отраслью в&nbsp;расчете на&nbsp;единицу груза."},
        {"text": "Обещаемый экономический эффект от&nbsp;создания рабочих мест на&nbsp;водном транспорте и&nbsp;его инфраструктуре будет нивелироваться возможным сокращением рабочих мест в&nbsp;секторах автодорожных и&nbsp;железнодорожных перевозок и&nbsp;ухудшением экономических показателей компаний-перевозчиков. Потери автомобильных перевозчиков могут составить порядка 80&nbsp;млн. долл.&nbsp;в&nbsp;год. В&nbsp;случае создания системы гидротехнических сооружений на&nbsp;реке Припять и&nbsp;других, которые предусматривает проект, потребуются ежегодные огромные капиталовложения на&nbsp;поддержание и&nbsp;обеспечение функционирования этих сооружений. Проект не&nbsp;даёт ответ на&nbsp;вопрос: за&nbsp;счёт каких финансовых средств Е40 будет поддерживаться в&nbsp;функциональном состоянии."},
        {"text": "По&nbsp;совокупности факторов вложения в&nbsp;обустройство внутренних водных путей рискуют оказаться неэффективной тратой бюджетных средств и&nbsp;денег частных инвесторов и&nbsp;при этом гарантированно принести вред окружающей среде."},
        {"text": "С&nbsp;учетом сомнительных экономических перспектив и&nbsp;колоссальных экологических рисков призываем отказаться от&nbsp;планов по&nbsp;обустройству внутреннего водного пути Е40. Взамен предлагаем сосредоточиться на&nbsp;реализации иных проектов в&nbsp;сфере транспорта и&nbsp;логистики, направленных на&nbsp;развитие трансграничной торговли в&nbsp;Восточно-Европейском регионе. Такими проектами, на&nbsp;наш взгляд, должны стать:"},
        {"text": "<ul><li>Модернизация и&nbsp;популяризация&nbsp;IX международного транспортного коридора, а&nbsp;также его ответвления IXБ, которые соединяют Финляндию, Литву, Россию, Беларусь, Украину, Молдову, Румынию, Болгарию и&nbsp;Грецию.</li><li>Реализация проекта GО&nbsp;Highway по&nbsp;строительству нового скоростного автобана Гданьск&nbsp;&mdash; Одесса</li><li>Модернизация пограничных переходов и&nbsp;таможенных терминалов с&nbsp;целью создания безбарьерных условий по&nbsp;доставке грузов между Балтийским и&nbsp;Черноморским регионами.</li><li>Развитие железнодорожной инфраструктуры и&nbsp;международной доставки грузов этим видом транспорта, в&nbsp;частности, в&nbsp;направлении Китай&nbsp;&mdash; Северная Европа&nbsp;&mdash; Китай с&nbsp;использованием паромно-железнодорожной доставки грузов между портами Грузии, Турции и&nbsp;Украины.</li><li>Создание логистической инфраструктуры, приспособленной для обработки грузов, движущихся между Черноморским и&nbsp;Балтийским регионами.</li><li>Европейские инвесторы, в&nbsp;том числе институциональные, готовы поддержать реализацию данных проектов, поскольку они будут иметь гарантированный и&nbsp;долгосрочный экономический эффект, без значительных рисков для окружающей среды.</li></ul>"},
        {"style": "bold", "text": "Учитывая вышесказанное, мы, общественные организации Беларуси, Украины и&nbsp;Польши намерены препятствовать созданию гидротехнических сооружений на&nbsp;реках Припять и&nbsp;Висла на&nbsp;всех этапах проекта, а&nbsp;в&nbsp;случае если такая инфраструктура будет создана&nbsp;&mdash; добиваться ее&nbsp;демонтажа."},
        {"style": "bold", "text": "Мы&nbsp;призываем правительства трех стран и&nbsp;институциональных инвесторов сосредоточиться на&nbsp;иных, более эффективных проектах в&nbsp;развитии транспорта и&nbsp;логистики. Высказываемся категорически против данного проекта на&nbsp;территории Беларуси, Украины и&nbsp;Польши&nbsp;и, требуем учесть мнение общественных организаций трех стран при решении вопроса о&nbsp;реализации проекта."}
      ]
    },
    {
      "title": "Под позицией подписались",
      "isActive": false,
      "sections": [
	{
	  "title": "в Беларуси",
	  "isActive": false,
	  "paragraphs": [
	    {
	      "list": [
		{"text": "общественная организация «Ахова птушак Бацькаўшчыны»", "link": "http://www.ptushki.org/"},
		{"text": "общественная организация «Багна»", "link": "http://bahna.land/"},
		{"text": "общественная организация «Экодом»", "link": "http://ecohome-ngo.by/"},
		{"text": "учреждение «Центр экологических решений»", "link": "http://www.ecoidea.by/ru"},
		{"text": "фонд «За чистую Припять»", "link": "http://www.pripyatfond.by/"},
		{"text": "общественная организация  «Время Земли»", "link": "https://vk.com/vremyazemli"},
		{"text": "международное общественное объединение «Экопартнёрство»", "link": "http://ecopartnerstvo.by/"},
		{"text": "культурно-экологическое учреждение «Эка-майстэрні»", "link": "http://www.ekamajsterni.by/"},
		{"text": "центр этичного отношения к природе", "link": "https://www.ecoetika.by/"},
		{"text": "просветительское общественное учреждение «Фонд имени Льва Сапеги»", "link": "http://sapieha.org/"},
		{"text": "общественная организация «Земельная реформа»", "link": "https://land-reform.com/wp/"},
		{"text": "общественная организация  «Образовательный центр Пост»", "link": "https://www.larpwriter.by/"},
		{"text": "центр поддержки онкопациентов «Во имя жизни»", "link": "http://oncopatient.by/"},
		{"text": "просветительское учреждение «Центр правовой трансформации»", "link": "http://www.lawtrend.org/"},
		{"text": "общественная организация «Минское велосипедное общество»", "link": "http://bike.org.by/"},
		{"text": "просветительское учреждение «Офис европейской экспертизы и коммуникации»", "link": "http://oeec.by/"},
		{"text": "международное просветительское общественное объединение «АКТ»", "link": "http://www.actngo.info/"},
		{"text": "социально-культурное учреждение «Крылы Халопа»", "link": "http://teatrkh.com/"},
		{"text": "местный благотворительный фонд «Фонд развития Брестской крепости»", "link": "http://www.brestheritage.by/"},
		{"text": "информационно-просветительское учреждение «За вело Брест»", "link": "https://vk.com/zavelobrest"}
	      ]
	    }
	  ]
	},	
	{
	  "title": "в Украине",
	  "isActive": false,
	  "paragraphs": [
	    {
	      "list": [
		{"text": "WWF Украины", "link": "http://wwf.panda.org/uk/"},
		{"text": "общественная кампания «Друзья парков»", "link": "https://www.facebook.com/DruziParkiv/"},
		{"text": "экологический клуб «Край»", "link": "http://allref.com.ua/uk/skachaty/Ekologichniiy_klub_Kraiy_%28dityacha_organizaciya_ekologichnogo_spryamuvannya%29"},
		{"text": "национальный экологический центр Украины", "link": "http://necu.org.ua/"},
		{"text": "дружина охраны природы «Зелёное будущее»", "link": "http://pryroda.in.ua/dop-kyiv/"},
		{"text": "экологическая группа «Печенеги»", "link": "http://pechenegy.org.ua/"},
		{"text": "экспертная группа «Ukrainian Nature Conservation Group»", "link": ""},
		{"text": "Никопольское отделение международного фонда Днепра", "link": "https://youcontrol.com.ua/catalog/company_details/25724058/"},
		{"text": "западный центр украинского отделения международного центра научной культуры", "link": ""},
		{"text": "украинская экологическая ассоциация «Зеленый мир»", "link": "http://www.zelenysvit.org.ua/"},
		{"text": "благотворительный фонд спасения детей от последствий чернобыльской катастрофы", "link": ""},
		{"text": "региональное молодёжное экологическое объединение «Экосфера»", "link": "http://www.ekosphera.org/index.php?option=com_content&view=article&id=2&Itemid=184"},
		{"text": "(свое собственное исследование экологической составляющей рисков Е40 начала международная благотворительная организация «<a href='http://epl.org.ua/'>Экология-Право-Люди</a>»)", "link": ""}
	      ]
	    }
	  ]
	},
	{
	  "title": "в Европейском союзе",
	  "isActive": false,
	  "paragraphs": [
	    {
	      "list": [
		{"text": "European Wilderness Society", "link": "http://wilderness-society.org/"},
		{"text": "Greenpeace CEE", "link": "http://www.climatenetwork.org/profile/member/greenpeace-cee-central-and-eastern-europe"},
		{"text": "Fundacja Dzika Polska", "link": "http://dzikapolska.org/"},
		{"text": "France Nature Environnement (Agir pour l'environnement)", "link": "https://www.agirpourlenvironnement.org/node/49"},
		{"text": "<a href='http://www.ramsar.org/'>Ramsar international</a> и <a href='https://www.wetlands.org/'>Wetlands International</a>"},
		{"text": "WWF Poland", "link": "http://wwf.panda.org/who_we_are/wwf_offices/poland/"},
		{"text": "Coalition Clean Baltic", "link": "http://www.ccb.se/"},
		{"text": "Реки без границ", "link": "http://riverswithoutborders.org/"},
		{"text": "(а также <a href='http://riverwatch.eu/'>RiverWatch</a> и <a href='http://wilderness-society.org/'>Europian Wilderness Society</a> создали <a href='https://drive.google.com/drive/u/1/folders/0B1Oup9NEQTK3Ql9pWjJFUjBnMEE'>письма поддержки</a>)"}
	      ]
	    }
	  ]
	}	
      ]
    }
  ]
}
