{
    "cover": "/static/covers/Black_Stork-Lesvos.jpg",
    "date": "2017-07-31",
    "id": 1,
    "lead": "The E40 waterway endangers one of the most valuable natural areas of Poland, Belarus and Ukraine. It includes 29 protected areas in Poland, some of which are part of the Natura 2000 network, about 27 areas in Ukraine, including 2 natural reserves, 6 national parks and Chernobyl Radiation and Environmental Biosphere Reserve. In Belarus, E40 endangers <a href='/#/ru/articles/protected-areas'>19 important natural areas including the unique Pripyat National Park. The experts comment on how the change of the Pripyat will affect the biodiversity of the Belarusian Polesye .",
    "sections": [
        {
            "profile": {
                "caption": "Director, Belarusian Birdbanding Station. Senior Research Scientist, Research Center for Bioresources, the National Academy of Sciences of Belarus (NASB). ",
                "name": "Pavel Pinchuk",
                "portrait": "/static/experts/pinchuk@2x.jpg"
            },
            "sections": [
                {
                    "paragraphs": [
                        {
                            "text": "The idea to construct the E40 waterway in general seems absolutely unreal. We are in the 21st century and there are still people who want to change the flow of the river. I thought such people were already extinct. The Pripyat river is the least human-ruined river in all Europe. I mean the territory from Pinsk to the place where the river flows into the Dnieper river, at the game reserve called Srednyaya Pripyat (Middle Pripyat). As to the environmental assessment, Belarus didn't appear much in its first variant. It was only noted that we had many rare plant species. The second variant was worked out by the NASB scientists who used the data from our materials (link) about the migration path. Besides, the second variant said that the region of the Pripyat will sustain irreparable damage, and the recovery of the region will be impossible. Experts from Poland, Belarus and Ukraine developed the E40, but the final documents focused on the Polish area between Warsaw and Brest."
                        }
                    ],
                    "title": "The Commission for the restoration of the E40 waterway carried out the project's environmental assessment. How would you comment on it?"
                },
                {
                    "paragraphs": [
                        {
                            "text": "In our center in Turov, we have been counting birds for more than 20 years, and then we extrapolate to the whole of the Pripyat. The first thing that has surprised us this year is that almost all the birds are now in the area through which the E40 will pass. More than 100 thousand birds now nest near Turov. There are no such large clusters neither near Pinsk, nor near Mozyr. The second thing is the absence of ducks. We hardly saw them: probably due to hunting snows that were put around the entire Pripyat region."
                        },
                        {
                            "text": "We also assessed the population of such species as wigeon (150,000&mdash;200,000), ruff (200,000 - 400,000), godwit (20,000 - 25,000). This makes up a large percentage of the total European and world population of these species. In spring up to 15% of the overall population of wigeon, 20% of ruff and 10% of European population of godwit comes to the Pripyat floodplain. The population of godwit is declining, you may find about 20% of them only in some regions in Spain or Portugal."
                        },
                        {
                            "text": "On a positive side we have good rapports with the Turov administration, they consult with us about birds. For examle jacksnipe hunting started on July 8. The day before we examined the territory and found out many birds with nestlings. So we asked the administration to stop hunting until August 10 and they willingly agreed. "
                        }
                    ],
                    "title": "What is the current situation about the birds in the Pripyat and Polesye in general?"
                },
                {
                    "paragraphs": [
                        {
                            "text": "Polesye Flyway, the central axis of which is the Pripyat floodplain, is the largest of all known flyways on the territory of the Republic of Belarus. Here is the path of the spring migration for one and a half million birds. The Pripyat is very important for many species, they spend an impressive amount of time here recovering after winter. For example, the ruffs spend about a month here and gain about 50% of the body weight. It is not so easy to find a similar place in Europe."
                        }
                    ],
                    "quote": {
                        "text": "\"More than 90% of the total number of bird species in Belarus registered in Polesye.\""
                    },
                    "title": "Can birds change somehow the area of their nidification if the E40 comes through these areas?"
                },
                {
                    "paragraphs": [
                        {
                            "text": "Every year more and more tourists are coming to Turov. I can't say exactly how many but about 15 people visit our station in a year. This year for the first time two or three groups of Belarusians came. There were even such people who read about our assessments of birds and then came to look at them. All hotels of Turov region are filled with tourists in May."
                        },
                        {
                            "text": "It is mostly people from Hungary, Poland, Bulgaria, Scandinavia. England, Germany, France who come here. This year we had the first tourist from Italy. Foreigners started to arrive due to new rules of visa-free entry for 5 days. I think ecotourisn will develop. Besides, it is easier to come to Belarus rather than to Russia or Ukraine. Ecotourism brings millions of dollars in revenue in Europe, and E40 will simply negate this possibility."
                        }
                    ],
                    "title": "How do things stand with ecotourism?"
                },
                {
                    "paragraphs": [
                        {
                            "text": "There is such a notion as high flood: in April and May the water of the Pripyat river rises high and keeps this level for a long time. Small islands gather a great number of birds, and they become isolated from \"mainland\", terrestial predators, ravens. About 10 years ago there was a very high breeding success here - 60-80%, while in Europe 10% was considered to be a good result."
                        },
                        {
                            "text": " Approximately 3 or 4 years ago the ban on the use of boats during the spawning period was changed, and now it ends in southern Belarus on May 18. This had such a bad influence on birds, because in the second half of May they begin to breed nestlings. When they have just had nestlings, many fishermen appear nearby. Birds stop hatching eggs in the nests on the banks of the river which leads to the death of nestlings."
                        },
                        {
                            "text": "High floods are a cyclical phenomenon. In May 2005, there was such a high flood that almost all the nests died, but the birds moved to other places and built new ones there. In 2013, there was a high and prolonged flood as well, the birds began to nest a month later. Until July, people had nowhere to fish and swim - as a result, the birds successfully emerged chicks. From 2014 to 2016, there was very little water, moreover, the time of the spawning ban has shifted, in May there were already people and dogs on its banks... This happens not only near the Pripyat, but also near all major rivers."
                        }
                    ],
                    "title": " One of the arguments against the E40 waterway construction is an inevitable change of flood regime. How exactly river flooding influence birds?"
                }
            ],
            "title": "Pavel Pinchuk"
        },
        {
            "profile": {
                "caption": "The leading researcher of the Ornitology Laboratory at the Research Center for Bioresources of the National Academy of Sciences of Belarus. Candidate of Biological Sciences.",
                "name": "Natalia Karlionova",
                "portrait": "/static/experts/karlionova@2x.jpg"
            },
            "sections": [
                {
                    "paragraphs": [
                        {
                            "text": "More than 90% of the total number of bird species of Belarus (329 species) were registered in Polesye. A large percentage of world or European population of globally endagered or equated bird spieces inhabit the swamps and floodplain meadows of the Pripyat Polesye. They are aquatic warbler (40% of world population) - about 90% of their population of Belarus inhabit three marches which are Zvanets, Sporovskoye and Dikoye, greater spotted eagle - 15%, curlew - 5%, black-tailed godwit - 5%, double snipe - 6%. The implemention of the project which will change the hydrological regime and lead to riverbed straighntening will speed up the negative processes and make some bird spieces dissapear."
                        },
                        {
                            "text": "Making the Dnieper-Bug Canal part of the E40 waterway and the increased navigation traffic between the basins of the Baltic and Black seas will make hydrobionts - organisms inhabiting water - penetrate from one sea basin into another more and more often. This is what should be avoided and prevented from happening. International experts have concluded that alien species invasions at a global scale is the second largest reason (the first reason being anthropogenic pollution) for the extinction of indigenous species and biodiversity loss on the whole."
                        },
                        {
                            "text": "The implementation of the E40 project will have a negative impact on the natural complexes of Polesye and the biodiversity of the region. The scale of the consequences can only be assessed if additional studies are carried out, the project documentation is elaborated more detailed while having at the same time a detailed construction plan in the territory of Belarus."
                        }
                    ],
                    "title": ""
                }
            ],
            "title": "Natalia Karlionova"
        },
        {
            "profile": {
                "caption": "The Head of Environmental Modification Assesment Section at the Research Center for Bioresources of the National Academy of Sciences of Belarus.",
                "name": "Ruslan Novitski",
                "portrait": "/static/experts/navitsky@2x.jpg"
            },
            "sections": [
                {
                    "paragraphs": [
                        {
                            "text": "Such a complex project as the reconstruction of the E40 waterway should be evaluated from all angles: economic, conservational, hydrological, etc. There is such a notion as \"balance of interests\". If preserving biodiversity is a matter of priority, one should refuse from the E40 construction. If economic expediency is important, then it is necessary to work out this project very thorougly for preserving biodiversity."
                        },
                        {
                            "text": "Transformation of the Pripyat floodplain began in the 1960s with reclamation works. How additional activities related to the construction of the E40 waterway will change it is impossible to say categorically right now . This requires both the construction of various models involving specialists from different industries and conduction of the detailed field reseacrh based on the built models. It is impossible for one person to say whether the influence of the E40 will be positive or negative. For such forecasts one need to have specific data which is not yet available in the documents of the E40 project developers."
                        },
                        {
                            "text": "What potential threats to biodiversity can still be identified? It is clear that certain areas of the Pripyat will be straightened - because of meandering, the river has a considerably greater length than 500 km in a straight line. As a rule, the straightening of rivers, especially large ones, has a very negative impact on local biological diversity, but compared to the scale of the entire E40 project, these will be relatively small areas."
                        },
                        {
                            "text": "The present system of natural reserves may be endagered even more due to the changes of hydrological regime needed to maintain water level for ship journey. Right now we don't know how exactly the constructions will maintain the water level of the river. In recent 5-10 years the floodplain of the Pripyat is flooded very irregularly leading to bush encroachment, decrease in population of moisture-loving species of animals (insects, crustaceans, amphibias) and valuable plants which cannot move in space or quickly adapt to changing conditions."
                        },
                        {
                            "text": "The construction of the E40 will bring problems to the species and ecosystems that are directly related to the natural floodplain regime (waterbirds, amphibians, floodplain vegetation communities, adjacent swamps, etc.) or to inactive species (creeping hydrophilic insects, crustaceans ephemeral reservoirs, many kinds of hydrophilic plants, etc.) - they may die due to new hydrological conditions. Maintaining a constant river level regime will definitely have a negative impact on the unique and rare floodplain ecosystems. In particular, it will influence negatively floodplain meadows: some of them are now being actively mowed, a green economy is developing in Polesye, and now we are running a risk of destroying our own investments. In addition, unique floodplain oak forests, black alder forests, as well as numerous protected species of animals and plants may die. But it is their preservation that made both Belarusian state and international organiations invest vastly into it."
                        },
                        {
                            "text": "The Pripyat floodplain is extremely diverse and mosaic. It is evident that at the moment we can not say what elements of its entity will suffer. But the fact that there will be many negative effects is beyond doubt."
                        }
                    ],
                    "quote": {
                        "text": " \"Maintaining a constant river level regime will definitely have a negative impact on the unique and rare floodplain ecosystems\"."
                    },
                    "title": ""
                }
            ],
            "title": "Ruslan Novitski"
        },
        {
            "quote": {
                "text": "\"The Pripyat National Park is the most preserved place in Polesye which has no analogues in the world\""
            },
            "sections": [
                {
                    "paragraphs": [
                        {
                            "text": "Any type of work on the Pripyat river withing the park is unacceptable as any inteference will have a negative impact on the natural areas and will lead to their destruction."
                        },
                        {
                            "text": "The Pripyat National Park has the status of a key botanical territory - the flora here is represented by 1073 species of higher plants, 199 species of mosses, 231 species of lichens, 500 species of algae, 528 of mushrooms. Among them 44 species of higher plants, 4 species of mosses, 11 lichen species are listed in the Red Book of the Republic of Belarus. There are 62 species of animals, 7 species of reptiles, 13 species of amphibians, 43 species of fish, 256 species of birds in the park. 3306 species of invertebrate animals are registered. Among them 2626 species of insects. 5 species of animals, 65 species of birds, 32 species of insects are included into the Red Book. The Pripyat National Park is the most preserved place in Polesye, there is an exceptional variety of animals and birds, plants of meadows and forests, marshes and reservoirs, which has no analogues in the world."
                        },
                        {
                            "text": "The construction of the waterway E40 questions not only the existence of the Pripyat National Park, but also other areas of special protection near the Pripyat river. Rectification works, stream bed degradation, any hydrotechnical constructions will result in even greater (further) disturbance of the river flow (hydrological regime) and consequently irreversible processes in ecosystems."
                        },
                        {
                            "text": "Today Pripyat if the most attractive place for fishermen. The modern fish fauna of the park includes 43 species of fish. The rear and endangered species of the Red Book of the Republic of Belarus include starlet. You may find mud loach and crucian carp in the floodplain waters and former riverbeds. Their species, population and areal have been declining over the last years in Belarus. According to the draft of the construction, 6 or 7 hydro systems have been planned to build on the Pripyat which in our opinion will destroy all traditional processes of fish reproduction. It will become problematic for fish to come to the spawning grounds from the lower reaches of the Pripyat, spawning grounds themselves will be destroyed or altered which, at the very least, will lead to a catastrophic reduction of fish. The E40 waterway construction will bring catastrophic consequences for the whole region of Polesye and will turn one of the most preserved rivers into a regular reclamation canal."
                        },
                        {
                            "text": "It is noteworthy that designing of the E40 waterway was not agreed upon with the administration of the Pripyat National Park. The proposals for hydraulic works construction on the area of the park were elaborated privately, if not even in secret."
                        }
                    ],
                    "title": " Chief Executive Officer Stepan Bambiza<br/>Head of Science Office Andrey Bespaly"
                }
            ],
            "title": "The comments of the administration of the Pripyat National Park ."
        }
    ],
    "slug": "biodiversity",
    "teaser": "",
    "title": "Disaster? Experts on the E40 Impact on the Polesye’s Biodiversity?"
}
