{"cover":"","date":"","id":3,"lead":"","sections":[{"paragraphs":[{"style":"italic","text":"We, people of Belarus, Poland and Ukraine, protest against the E40 inland waterway construction project between the Baltic and Black Seas"},{"style":"italic","text":"The project has the capacity to seriously alter the hydrological regime of the rivers involved, namely the Vistula, Muchaviec, Pina, Prypiat, and Dnieper, as well as the Dnieper-Buh Canal. New dams and dikes may appear on our rivers, their beds may be straightened and canalised, while their banks may be concreted."},{"style":"italic","text":"Such human intervention threatens to degrade those rivers and destroy existing riparian ecosystems. It could bring irreparable injury to about 50 nature protected areas, which are the last refuge for endangered wildlife. Construction of the E40 waterway and increase of transportation, via huge sea-river vessels, will damage spawning places, affecting fish breeding."},{"style":"italic","text":"We also strongly oppose plans to use the E40 waterway for the transportation of oil and mineral fertilisers, since this brings with it the danger of a man-made disaster, which could  jeopardise public health."},{"style":"italic","text":"Another concern is that the E40 waterway crosses the Chernobyl zone.  Dredging operations and intensive cargo traffic will stir radioactive \nsludge on the river bed, causing it to move downstream, via the Prypiat and Dnieper, into the Kyiv Reservoir, which supplies millions of  Ukrainians with drinking water."},{"style":"italic","text":"In accordance with independent economic expertise, construction of the E40 waterway is burdened with high investment risk. Even after its modernisation, the waterway won’t interest most shippers, as it cannot compete with railway or road transport routes. The investment won’t pay for itself, even in the long run, whilst its day-to-day operation will burden the budgets of the three countries. The cumulative effect of these and other factors will negatively impact on the national economies of Belarus, Poland and Ukraine."},{"style":"italic","text":"We hereby appeal to the governments and to investors to abandon plans for the E40 inland waterway and to concentrate instead on alternative transportation projects: those free of environmental threat and having a positive economic impact, both in the short and long term."},{"text":"\u003cbr\u003e\u003cstrong\u003eYou can sign the petition on the website  \u003ca href='https://www.change.org/p/%D1%81%D1%82%D0%BE%D0%BF-%D0%B540-%D1%81%D0%BE%D1%85%D1%80%D0%B0%D0%BD%D0%B8%D0%BC-%D0%BD%D0%B0%D1%88%D0%B8-%D1%80%D0%B5%D0%BA%D0%B8-%D0%B2%D0%BC%D0%B5%D1%81%D1%82%D0%B5' title='Петиция против строительства водного пути Е40'\u003eChange.org\u003c/a\u003e\u003c/strong\u003e"}],"title":"Text of the petition"}],"slug":"petition","teaser":"On this page you can see the text of the petition against the construction of the waterway E40, which will be sent to the presidents of Belarus, Ukraine and Poland \u003cbr/\u003e\u003cbr/\u003eSign the petition at \u003ca href='https://www.change.org/p/%D1%81%D1%82%D0%BE%D0%BF-%D0%B540-%D1%81%D0%BE%D1%85%D1%80%D0%B0%D0%BD%D0%B8%D0%BC-%D0%BD%D0%B0%D1%88%D0%B8-%D1%80%D0%B5%D0%BA%D0%B8-%D0%B2%D0%BC%D0%B5%D1%81%D1%82%D0%B5' title='The petition against Е40 waterway renovation'\u003eChange.org\u003c/a\u003e","title":"petition"}
