{"events":[{"date":{"monthDay":"March 27-28","year":2014},"paragraphs":[{"text":"The session consists of over 70 people from 7 organisations:"},{"text":"\u003cul\u003e\u003cli\u003eDnieper-Bug waterway RUMCE (lead pertner, Belarus)\u003c/li\u003e\u003cli\u003eBrest regional executive committee (Belarus)\u003c/li\u003e\u003cli\u003eLocal development of international dialogue and cooperation assistant fund called Interaction (Belarus)\u003c/li\u003e\u003cli\u003eAdministration of marchal of Lublin province (Poland)\u003c/li\u003e\u003cli\u003eAssociation of regional and local development called Progress (Poland)\u003c/li\u003e\u003cli\u003eVolhynian regional water resources authority (Ukraine)\u003c/li\u003e\u003cli\u003eОО  Volynian assosiation of scientists and innovators (Ukraine)\u003c/li\u003e\u003c/ul\u003e"},{"text":"\u003cstrong\u003eTask\u003c/strong\u003e: to develop Reconstruction of the E40 trunck waterway in the Dnieper-Visla area: from strategy to planning project in 2014-2015."},{"text":"\u003cstrong\u003eBudget\u003c/strong\u003e:  € 912,657 (€ 821,281 of them are financed by the EU)"},{"text":"\u003cstrong\u003eStructure of the comission\u003c/strong\u003e: Management committee, chairman Nikolay Timofeevich Kotetskiy (managing director at the Dnieper-Bug waterway RUMCE); secretariate with Andrey Alexandrivich Rekesh at the head (used to work at Dnieper-Bug waterway RUMCE)"}],"place":"Brest, Belarus","title":"First session of Cross-border comission on development of the E40 water transport connection in the Dnieper-Visla area"},{"date":{"monthDay":"May 21","year":2014},"paragraphs":[{"text":"a technical project which serves as a basis for development of \u003cabbr title='feasibility study'\u003eFS\u003c/abbr\u003e for reconstruction of the E40 waterway has been approved"}],"place":"Lublin, Poland","title":"meeting of the Commission experts"},{"date":{"monthDay":"June ","year":2014},"place":"","title":"Commission puts out an international tender for development of a \u003cabbr title='feasibility study'\u003eFS\u003c/abbr\u003e "},{"date":{"monthDay":"January 29","year":2015},"paragraphs":[{"text":"International consortium structure:"},{"text":"\u003cul\u003e\u003cli\u003eTransportation and logistics economics Institute (Germany)\u003c/li\u003e\u003cli\u003e ChernomorNIIproekt Governmental design-research and scientific-research maritime institute (Ukraine)\u003c/li\u003e\u003cli\u003eEuropean-Ukranian business and innovation agency (Germany)\u003c/li\u003e\u003cli\u003eNational Academy of Sciences of Belarus\u003c/li\u003e\u003c/ul\u003e"},{"text":"\u003cstrong\u003eBudget of development of \u003cabbr title='feasibility study'\u003eFS\u003c/abbr\u003e\u003c/strong\u003e: € 365 thousand."}],"place":"","title":"signing contract with the winning bidder - international consortium headed by Maritime institute, Gdansk"},{"date":{"monthDay":"June 15-17","year":2015},"paragraphs":[{"text":" \u003cstrong\u003eResults\u003c/strong\u003e: as a result of the meeting three scenarios of the E40 reconstruction which involve creation of a flume connection Poland and Belarus are approved - all the scenarios concern exclusively the territory of Poland."}],"place":"Lutsk, Ukraine","title":"Consortium of development of \u003cabbr title='feasibility study'\u003eFS\u003c/abbr\u003e performs on its first progress made "},{"date":{"monthDay":"November 17","year":2015},"paragraphs":[{"text":"\u003cstrong\u003eResults\u003c/strong\u003e: a proirity way of reconstruction of shipping along the whole length of the E40 has been determinated. According to the plan a flume of about 160 kilometers will be constructed on Polish territory, as well as modernisation and construction of water-control facilities on Visla, Dnieper, Pripyat and Dnieper-Bug canal will be conducted. Total price of the project amounts to about  €12 bln of which €12 is work on Polish territory, €96,2-171,2 mln in Belarus and €31mln in Ukraine."}],"place":"Brest, Belarus","title":"second session of the Cross-border Comission"},{"date":{"monthDay":"Decemder 15","year":2015},"paragraphs":[{"text":"\u003cstrong\u003eResults\u003c/strong\u003e: according to ecologists there is a necessity to study more carefully the issue of how reconstruction and utilization of the E40 waterway will influence the water conditions and biodiversity of rivers producing it: Visla, Western Bug, Pripyat and Dnieper, along which a huge amount of natural territories, including those of international significance, are located."}],"place":"Lublin, Poland","title":"Environmental forum which presents the results of the consortium work and where potential risks for the environment are discussed"},{"date":{"monthDay":"December 16","year":2015},"paragraphs":[{"text":"\u003cstrong\u003eResults\u003c/strong\u003e: adoption of resolution in which certain points urge to conduct environment impact assessment (EIA)  for the whole E40 and present actions on restricting negative environmental impact."}],"place":"","title":"third session of the Cross-border Commission"},{"date":{"monthDay":"December 8-9","year":2016},"paragraphs":[{"text":"\u003cstrong\u003eResults\u003c/strong\u003e: the main courses of activity for the working group have been defined  — \u003cabbr title='estimation of impact on the environment'\u003eОВОС\u003c/abbr\u003e  and creation of new navigational routes at the E40 border section in the area of Belarusian-Polish border."}],"place":"Brest, Belarus","title":"first meeting of Belarusian-Polish working group on the E40 waterway development"},{"date":{"monthDay":"June 26-27","year":2017},"paragraphs":[{"text":"\u003cstrong\u003eResults\u003c/strong\u003e: a development project of the waterway cross-border territory in the Brest area addressing construction of a new harbour has been discussed. A list of additional research, which ought to be done before making a decision to realise the next step of the E40 reconstruction project has been defined."}],"place":"Mikolajki, Poland","title":"second meeting of Belarusian-Polish working group on the E40 waterway reconstruction"},{"date":{"monthDay":"July 19","year":2017},"paragraphs":[{"text":"\u003cstrong\u003eResults\u003c/strong\u003e: Stop E40! Ecologic and economic outcomes of a new waterway constructon press conference during which independent experts estimate the potential outcomes of the E40 construction in Belarus is taking place in Minsk. After the press conference a number of publications containing an alternative point of view of the plan to reconstruct the waterway appear in Mass Media"}],"place":"Minsk, Belarus","title":"\u003cmark\u003estart of Stop E40 public campaign\u003c/mark\u003e initiated by ОО Fatherland birds defence, Bahna, Ecohome, Environmental solutions centre and Green network "}],"title":"Event history"}
