{
    "cover": "",
    "date": "",
    "id": 3,
    "lead": "",
    "sections": [
        {
            "paragraphs": [
                {
                    "style": "italic",
                    "text": "We, the residents of Belarus, Poland and Ukraine, do hereby protest against the E40 inland waterway construction between the Baltic and Black Seas"
                },
                {
                    "style": "italic",
                    "text": "The project sets out the serious alteration of the hydrological regime of the rivers involved: the Vistula, Mukhaviets, Pina, Prypiat, and Dnieper, as well as the Dnieper-Bug Canal. Our rivers may have new dams and dikes constructed, their beds may be straightened and canalized, while their banks may be concreted."
                },
                {
                    "style": "italic",
                    "text": "Such human intervention threatens to forever degrade those rivers and destroy the existing riparian ecosystems. In particula, the project could bring irreparable injury to more than 70 nature protected areas in all three countries which are the last resort for endangered wildlife. The construction of the E40 waterway and increase of transportation, via huge sea-river vessels, will damage spawning places, affecting fish breeding."
                },
                {
                    "style": "italic",
                    "text": "We also strongly oppose plans to use the E40 waterway for the transportation of oil and mineral fertilizers, since this brings therewith the danger of a man-made disaster, which could  jeopardize public health."
                },
                {
                    "style": "italic",
                    "text": "Another concern is that the E40 waterway crosses the Chernobyl zone.  Dredging operations and intensive cargo traffic will stir radioactive \nsludge on the river bed, causing it to move downstream, via the Prypiat and Dnieper, into the Kiev Reservoir, which supplies millions of  Ukrainians with drinking water."
                },
                {
                    "style": "italic",
                    "text": "In accordance with independent economic expertise, construction of the E40 waterway is burdened with high investment risk. Even after its modernization, the waterway will not interest most shippers, as it cannot compete with railway or road transport routes. The investment will not pay off, even in the long run, whilst its day-to-day operation will burden the budgets of the three countries. The cumulative effect of these and other factors will negatively influence the national economies of Belarus, Poland and Ukraine."
                },
                {
                    "style": "italic",
                    "text": "We do hereby appeal to the governments and to investors to abandon their plans for the E40 inland waterway and to concentrate instead on alternative transportation projects: free of environmental threat and having a positive economic impact, both in the short and long term."
                },
                {
                    "text": "<br><strong>You can sign the petition on the website  <a href='https://www.change.org/p/%D1%81%D1%82%D0%BE%D0%BF-%D0%B540-%D1%81%D0%BE%D1%85%D1%80%D0%B0%D0%BD%D0%B8%D0%BC-%D0%BD%D0%B0%D1%88%D0%B8-%D1%80%D0%B5%D0%BA%D0%B8-%D0%B2%D0%BC%D0%B5%D1%81%D1%82%D0%B5' title='Петиция против строительства водного пути Е40'>Change.org</a></strong>"
                }
            ],
            "title": "Text of the petition"
        }
    ],
    "slug": "petition",
    "teaser": "On this page you can see the text of the petition against the construction of the E40 waterway, which will be sent to the Presidents of Belarus, Ukraine and Poland <br/><br/>Sign the petition at <a href='https://www.change.org/p/%D1%81%D1%82%D0%BE%D0%BF-%D0%B540-%D1%81%D0%BE%D1%85%D1%80%D0%B0%D0%BD%D0%B8%D0%BC-%D0%BD%D0%B0%D1%88%D0%B8-%D1%80%D0%B5%D0%BA%D0%B8-%D0%B2%D0%BC%D0%B5%D1%81%D1%82%D0%B5' title='The petition against Е40 waterway renovation'>Change.org</a>",
    "title": "Petition"
}
