{
  "id": 2,
  "slug": "petition",
  "title": "Petition",
  "teaser": "translation",
  "lead": "translation",
  "cover": "",
  "date": "",
  "sections": [
    {
      "title": "Текст петиции",
      "isActive": false,
      "paragraphs": [
        {"style": "italic", "text": "Мы, жители Беларуси, Польши и&nbsp;Украины, высказываемся против проекта по&nbsp;строительству магистрального водного пути Е40 между Балтийским и&nbsp;Черным морями."},
        {"style": "italic", "text": "Проект предусматривает серьезное изменение гидрологического режима рек, которые формируют этот водный путь: Вислы, Муховца, Пины, Припяти, Днепра, а&nbsp;также Днепро-Бугского канала. На&nbsp;наших реках могут появиться новые плотины, дамбы, их&nbsp;русла могут быть спрямлены, а&nbsp;берега заключены в&nbsp;бетон."},
        {"style": "italic", "text": "Такое вмешательство человека грозит навсегда изменить эти реки, разрушив сложившиеся экосистемы. В&nbsp;частности, непоправимый вред может быть нанесен более чем семи десяткам особо охраняемых природных территорий во&nbsp;всех трех странах, где обитают многие редкие виды животных, птиц и&nbsp;растений. Строительство Е40 и&nbsp;рост грузовых перевозок на&nbsp;крупных судах класса река-море по&nbsp;этому пути нарушит нерестилища рыб."},
        {"style": "italic", "text": "Мы&nbsp;выступаем против планов по&nbsp;перевозке по&nbsp;водному пути Е40 нефтепродуктов и&nbsp;минеральных удобрений, поскольку это создает угрозу техногенных катастроф."},
        {"style": "italic", "text": "Особую озабоченность вызывает тот факт, что водный путь Е40 проходит через Чернобыльскую зону. Дноуглубительные работы и&nbsp;интенсивное движение грузовых судов могут привести к&nbsp;тому, что радиоактивный ил&nbsp;поднимется со&nbsp;дна и&nbsp;пойдет вниз по&nbsp;течению Припяти и&nbsp;Днепра в&nbsp;Киевское водохранилище, которое дает питьевую воду миллионам украинцев."},
        {"style": "italic", "text": "По&nbsp;оценкам независимых экономистов, обустройство Е40 сопряжено с&nbsp;повышенными инвестиционными рисками. Даже после модернизации этот водный путь не&nbsp;будет интересен большинству грузоотправителей, так как он&nbsp;проигрывает по&nbsp;условиям доставки автомобильному и&nbsp;железнодорожному транспорту. Окупить инвестиции в&nbsp;Е40 крайне сложно даже в&nbsp;долгосрочной перспективе, а&nbsp;поддержка его инфраструктуры в&nbsp;рабочем состоянии может лечь тяжким бременем на&nbsp;бюджеты трех стран. По&nbsp;совокупности этих и&nbsp;других факторов влияние на&nbsp;экономики Беларуси, Польши и&nbsp;Украины скорее будет не&nbsp;позитивным, а&nbsp;негативным."},
        {"style": "italic", "text": "Призываем национальные правительства и&nbsp;инвесторов отказаться от&nbsp;планов по&nbsp;восстановлению Е40 и&nbsp;предлагаем сосредоточиться на&nbsp;иных проектах в&nbsp;транспортной отрасли, которые не&nbsp;будут нести такой угрозы природе и&nbsp;которые гарантируют положительный экономический эффект как в&nbsp;краткосрочной, так и&nbsp;в&nbsp;долгосрочной перспективе."},
        {"text": "<br><strong>Подписать петицию можно на сайте <a href='https://www.change.org/p/%D1%81%D1%82%D0%BE%D0%BF-%D0%B540-%D1%81%D0%BE%D1%85%D1%80%D0%B0%D0%BD%D0%B8%D0%BC-%D0%BD%D0%B0%D1%88%D0%B8-%D1%80%D0%B5%D0%BA%D0%B8-%D0%B2%D0%BC%D0%B5%D1%81%D1%82%D0%B5' title='Петиция против строительства водного пути Е40'>Change.org</a></strong>"}
      ]
    }
  ]
}
