{
    "cover": "",
    "date": "2017-08-01",
    "id": 4,
    "lead": "",
    "sections": [
        {
            "paragraphs": [
                {
                    "style": "bold",
                    "text": "Non-governmental organizations of Belarus, Ukraine and Poland draw attention to the harmful environmental consequences and increased investment risks of the E40 project, and urge to abandon its implementation, and, instead, focus on other cross-border projects in the field of transport and logistics."
                },
                {
                    "text": "Within the framework of the EU-Poland-Belarus-Ukraine Cross-Border Cooperation Program for 2007-2013, the project \"Restoration of the E40 main waterway on the Dnieper-Vistula section: from strategy to planning\" with a funding volume of 912,657 euros (hereinafter the project) was implemented."
                },
                {
                    "text": "The project was designed to determine the best option for restoring the E40 waterway, which connects the Baltic Sea to the Black Sea. The E40 waterway starts in Gdansk, then on the Polish section it runs along the Vistula and Western Bug Rivers to Terespol and further to the Polish-Belarusian border. In Belarus, the waterway runs along the Mukhavets River, the Dnieper-Bug Canal, the Pina and Pripyat Rivers to the Belarusian-Ukrainian border. In Ukraine the E40 waterway is formed by the Pripyat and Dnieper Rivers, the latter leads to Kherson and the Black Sea. The waterway length is more than 2000 km."
                },
                {
                    "text": "The E40 waterway restoration includes the following measures: the construction of an artificial canal about 160 km long on the territory of Poland; modernization and construction of hydro-technical utilities in three countries on the Vistula, the Dnieper, the Pripyat and the Dnieper-Bug Canal (including increasing the fairway dimensions, construction of waterworks on rivers, reservoirs, etc). The Maritime Institute (Poland) has developed a feasibility study for the implementation of such a project."
                },
                {
                    "text": "The public and scientists of Belarus, Ukraine and Poland oppose the implementation of such a project, since there is a direct threat to the habitats of rare and endangered species, rare biotopes and natural landscapes. Among the other dire consequences is deterioration of the hydrological regime, reduction of fish stocks and etc."
                },
                {
                    "text": "Anthropogenic impact on rivers will increase due to the river transport intensification and the proliferation of ports, which will worsen the quality of river water and will have a negative impact on the flora and fauna. The E40 will negatively affect nature at the local, regional and even global level."
                },
                {
                    "text": "Specially protected natural areas of national and international significance - Ramsar Sites, Natura 2000, Emerald Network and Territories important for birds, will be affected during the E40 waterway construction. The implementation of this project conflicts with the obligations of our countries within the Berne Convention, the Bonn Convention and other international documents in the field of nature protection."
                },
                {
                    "text": "We also draw attention to the increased investment risks of the E40 waterway restoration project. On the one hand, the project requires considerable expenses. The creation of a water hub on the border of Belarus and Ukraine, as well as the dredging of the Dnieper, according to the estimates of the Ukraine's Ministry of Infrastructure, will require at least $30 million. At the same time, the project may fail to meet the expectations for attracting significant volumes of cargo to this waterway. The E40 does not have obvious advantages for the movement of transit cargo."
                },
                {
                    "text": "One of the probable cargo for the E40 delivery is oil products of the Mozyr Oil Refinery, because they are more suitable for transporting by waterways than most other products in terms of their technical and economic characteristics."
                },
                {
                    "text": "But the oil products delivery along the rivers of the Eastern Europe will put huge territories under the threat of technological disasters. It is known that tanker accidents are accompanied by significant environmental and economic damage."
                },
                {
                    "text": "The Ukrainian side expects that the Belarusian potassium carbonate fertilizers will be transported along the Dnieper. Such transportation was already carried out in the 1990s, but as a result, they were abandoned for being unfeasible. Belarusian potassium carbonate fertilizers are largely exported to the remote markets of Southeast Asia and South America. Even if we assume that their delivery from the Belarusian-Ukrainian border will be organized by river-sea vessels, which will exclude overloading in the Black Sea ports, such vessels in case of long-distance transport will lose to large sea dry cargo vessels, which are currently loaded with potassium carbonate fertilizers in the Baltic seaports with already well-established logistics."
                },
                {
                    "text": "The E40 delivery of other types of cargo will have a limited capacity due to the fact that the logistics of inland waterway transportation objectively loses to road and rail delivery in terms of speed, ability to operate with small quantities of goods and increase in additional links to reload."
                },
                {
                    "text": "On the basis of the project feasibility study and independent expert opinions, the project implementation is expected to result in:"
                },
                {
                    "style": "h2",
                    "text": "In the environmental sphere:"
                },
                {
                    "text": "The habitats of rare species of birds and other animals will be destroyed, floodplain oak forests and other valuable plant communities, the Vistula, Western Bug, the Pripyat valleys, the Narew and Pilica will be under threat of extinction. The Vistula and Western Bug are corridors that play a very important role in the European biodiversity strategy and are the so-called Pan-European corridors. They are among the few major rivers in the Central European region, which are not yet fully settled."
                },
                {
                    "text": "Corridors and nuclei of international and national ecological networks, specially protected natural areas of different categories: nature reserves, national parks, sanctuaries and others, are most significant among the E40 axis lands vulnerable in terms of the environment."
                },
                {
                    "text": "These lands are designed to preserve (sustainable development of) the totality of natural and man-made ecosystems in accordance with international and national environmental laws. The greatest number of protected communities and objects of high international protection status as well as their area are concentrated in the floodplain zone. The category of protected communities 3210 \"Habitats Directive\" (92/43/EEC) includes the Communities of riverbeds (in the natural state) (Fennoscandian natural rivers)."
                },
                {
                    "text": "There are annual spring floods in the river valleys on a large part of the E40 axis. They support the habitats that depend on them and create ideal conditions for a large number of migratory birds (mainly anseriformes and plovers)."
                },
                {
                    "text": "The Pripyat floodplain meadows are the connecting link for birds wintering in West Africa and Europe and nesting from Scandinavia to Yakutia. The Polesky Flyway is the largest in Eastern Europe, its central axis is the Pripyat floodplain. The project implementation will drastically reduce the Pripyat attractiveness, as the last natural river in Europe."
                },
                {
                    "text": "The predominant habitats in these areas are extensively cultivated meadows, floodplain forests and dead lakes that are slowly overgrown. Most of the river valleys are protected by international environmental programs (Natura 2000 and others)."
                },
                {
                    "text": "The E40 waterway passes through a number of valuable natural communities that are recently, for various reasons, in critical condition, they are in the riverbed zone of the Western Bug, Mukhavets, and Pripyat. First of all, they include unique, rare for Belarus and Europe belt forests, dry meadow communities 2130, 6120, 6210, 6230 \"Habitats\" (92/43/EEC); wet meadow communities 6410, 6450 \"Habitats Directive\" (92/43/EEC)."
                },
                {
                    "text": "The E40 waterway will pass through the Polesye Radiation and Ecological Reserve in Belarus and the Chernobyl Radiation and Ecological Biosphere Reserve in Ukraine, the territories with currently a high level of radiation pollution, which does not allow for economic activity. River silt accumulates a huge amount of radionuclides. Violation of radioactive sands that are conserved at the Kiev reservoir bottom will pose a threat to the safety of drinking water supply to one-fourth of Ukraine's population, and will also create conditions for possible radioactive contamination of the capital of Ukraine – Kiev."
                },
                {
                    "text": "At the same time, the E40 waterway is the so-called Central invasive corridor, through which invasion of Ponto-Caspian alien aquatic organisms into European water bodies occurs. The most important (and first) link in this corridor is the Dnieper-Bug Canal, located on the territory of Belarus, which connects the Black and Baltic Sea basins. The creation (reconstruction) of navigable canals and locks for vessel passage along the Belarusian E40 track section will contribute to the penetration and further spread of alien Ponto-Caspian aquatic organisms both to the territory of Poland and other Western European countries."
                },
                {
                    "text": "Changing the streambed of the Pripyat and other rivers, through which the E40 waterway passes, will lead to the destruction of significant part of fish spawning grounds, the level of water pollution will grow, which will further undermine fish stocks."
                },
                {
                    "style": "h2",
                    "text": "In the social sphere:"
                },
                {
                    "text": "The E40 waterway construction will lead to the loss of tourists who come to Polesye mainly to see the Pripyat - the last middle river in Central Europe, which has been preserved in a slightly modified form. Thus, a significant amount of the population, who are focused on receiving income from providing services to tourists and selling their products, will lose their jobs and incomes."
                },
                {
                    "text": "The construction of hydro-technical utilities will lead to the destruction of many objects of historical and cultural heritage, archaeological monuments located in the Pripyat floodplain."
                },
                {
                    "text": "Hunting and fishing, as traditional uses of wildlife and main source of income for some local residents, will also become impossible due to the reduction in the number of hunting animals and the decrease in fish resources in the water bodies where the E40 construction work is being planned."
                },
                {
                    "style": "h2",
                    "text": "In the economic sphere:"
                },
                {
                    "text": "Inland water transport is inferior to road and rail transport in key parameters of competitiveness, including the delivery speed, the ability to operate with small volumes of cargo, flexible logistics schemes, and seasonal restrictions. Moreover, when moving through inland waterways, as a rule, additional links appear in the supply chain for the reloading of goods, which slows down the freight traffic and increases the delivery cost."
                },
                {
                    "text": "The E40 does not have unambiguous and undeniable advantages, even for delivery of the limited range of goods which are technically and economically suitable for transport though inland waterways. The key markets for the Belarusian potassium carbonate fertilizers are geographically remote regions - China, India, South America, Southeast Asia, Australia."
                },
                {
                    "text": "It is not clear whether the capital expenditures would be covered. The investment multiplying effect on the economy also raises doubts. The project feasibility study indicates that in the foreseeable future the capital costs for the E40 construction will not be covered. We can only expect to cover current costs for fleet operations and infrastructure maintenance, provided that it will be possible to reach regular volumes of transportation of more than 6 million tons of cargo per year."
                },
                {
                    "text": "On the basis of the factors, only a short-term economic effect is guaranteed for the period of investment development and contracted work on the E40 infrastructure. In the medium and long term, the effect of this investment project can be zero or even negative. Such prospects do not correspond to the sustainable development principles, which should be based on the infrastructure projects. Water transport due to low competitiveness is the most subsidized industry per unit of cargo."
                },
                {
                    "text": "The promised economic effect of creating jobs in water transport and its infrastructure will be offset by the possible job reduction in the sectors of road and rail transport and the deterioration in the economic performance of carrier companies. Losses of automobile carriers can make about 80 million dollars a year. In case a system of hydro-technical utilities on the\n\nPripyat and other rivers provided by the project is created, it will take enormous annual investment to maintain the operation of these utilities. The project does not give an answer to the question: how much financial resources will be needed to maintain the E40 waterway in a functional state?"
                },
                {
                    "text": "Because of a combination of the factors, investment in the inland waterways construction is at risk of being an inefficient expenditure of budget and private investors' funds, and at the same time it is guaranteed to harm the environment."
                },
                {
                    "text": " Taking into account the dubious economic prospects and huge environmental risks, we urge to abandon plans for development of the inland E40 waterway. In return, we propose to focus on the implementation of other projects in the field of transport and logistics aimed at developing cross-border trade in the Eastern European region. In our opinion such projects should be:"
                },
                {
                    "text": "<ul><li>Modernization and popularization of the IX international transport corridor, as well as its branch IXB, which connect Finland, Lithuania, Russia, Belarus, Ukraine, Moldova, Romania, Bulgaria and Greece. </li><li>Implementation of GO Highway project for the construction of a new high-speed highway Gdansk&ndash;Odessa. </li><li>Modernization of border crossings and customs terminals in order to create barrier-free conditions for cargo delivery between the Baltic and Black Sea regions.</li><li>Development of railway infrastructure and international delivery of goods by this type of transport, in particular, in the direction of China - Northern Europe - China using ferry and rail cargo delivery between the ports of Georgia, Turkey and Ukraine.</li><li>Creation of a logistics infrastructure adapted to handle cargo moving between the Black Sea and Baltic regions.</li><li>European investors, including institutional investors, are ready to support the implementation of these projects, as they will have a guaranteed and long-term economic effect, without significant environmental risks.</li></ul>"
                },
                {
                    "style": "bold",
                    "text": "In the view of the above, we, the non-governmental organizations of Belarus, Ukraine and Poland, do intend to prevent the erection of hydro-technical facilities on the Pripyat and Vistula rivers at all stages of the project. In case such infrastructure has been created, we intend to require its dismantling."
                },
                {
                    "style": "bold",
                    "text": "We do hereby call on the governments of the three countries and institutional investors to focus on different, more effective projects for the development of transport and logistics. We are firmly against this project implemented on the territory of Belarus, Ukraine and Poland, and we demand to take into account the opinion of non-governmental organizations of the three countries when deciding on the project implementation."
                }
            ],
            "title": "The Statement of organizations from Belarus, Ukraine and Poland on the E40 waterway renovation project"
        }
    ],
    "slug": "position",
    "teaser": "Non-governmental and non-profit organizations reached a common position regarding the E40 waterway restoration. The environmental coalition has combined the following organizations: Bahna, BirdLife Belarus, Ecohome, Green Network partnership, the Center for Environmental Solutions, the Fund For Clean Pripyat, Time of the Earth.<br/><br/> You can join the application of organizations by filling in the  <a href='https://docs.google.com/forms/d/1mB9Yx-UMju2EQ1ugdvsGqhhTzt9yBYXrFLnGxdv-UNM/prefill'>preliminary form</a>.",
    "title": "Organizations' Statement"
}
