{
  "id": 9,
  "slug": "belt-and-route",
  "title": "Инфраструктурные проекты Китая в рамках Belt and Road Initiative",
  "teaser": "",
  "lead": "Осенью 2013 китайский лидер Си Цзиньпин впервые озвучил планы КНР о восстановлении древнего Шёлкового пути, поощряя торговлю и строительство новых путей сообщения.  План включает в себя 72 страны и 60% мирового ВВП и 70% населения планеты. На <a href='http://english.gov.cn/beltAndRoad/'>сайте проекта</a> есть <a href='http://english.gov.cn/policies/infographics/2015/04/23/content_281475094425039.htm'>хронология ключевых событий</a> до 2015 года, на сайте <em>The Guardian</em> &#x2013; <a href='https://www.theguardian.com/cities/ng-interactive/2018/jul/30/what-china-belt-road-initiative-silk-road-explainer'>инфографика</a> запланированных путей.",
  "cover": "/static/covers/bri.jpg",
  "date": "2019-03-13",
  "sections": [
    {
      "title": "",
      "images": [
        {"caption": "BRI включает в себя 1/3 мировой торговли и 60% мирового ВВП © The World Bank", "link": "/static/bri_map.png"}
      ]
    },
    {
      "title": "Инициатива &laquo;Пояс и&nbsp;дорога&raquo;&nbsp;&#151; восстановление древнего Шёлкового пути",
      "isActive": false,
      "paragraphs": [
        {"text": "Изначально план назывался &laquo;Один пояс, одна дорога&raquo; (<em>One Belt, One road</em> или <em>OBOR</em>), после был переименован в &laquo;Инициатива пояса и дороги&raquo; (<em>Belt and Road Initiative</em> или <em>BRI</em>). &laquo;Пояс&raquo; в названии означает сухопутные пути, которые должны соединить китай и Европу через Центральную Азию и Российскую Федерацию. &laquo;Дорога&raquo; &#x2013; это морские пути, соединяющие Китай с Южно-Восточной Азией, Восточной Африкой, Средним Востоком и Средиземноморьем."},
        {"text": "Основными задачами плана были озвучены увеличение объёма коммуникации между странами BRI, что включается в себя институциональное развитие, фактическое строительство средств коммуникаций: железные и автодороги, порты, логистические центры; а также увеличение экономического роста, торговли и инвестиций стран инициативы."},
	{"text": "Для финансирования китайской инициативы в 2015 году был открыт специальный &laquo;Азиатский банк инфраструктурных инвестиций&raquo; (<em>Asian Infrastructure Investment Bank</em> или <em>AIIB</em>), основная задача которого это финансирование инфраструктурных проектов, которые укладываются в рамки нового шёлкового пути. Членами-основателями этого банка стали в том числе и многие западные банки таких стран как Германия, Англия, Австрия, Люксембург, Нидерланды, Норвегия и остальные, кроме США. Все участники азиатского банка отображены на карте (светло-зелёный &#x2013; предполагаемые региональные члены, зелёный &#x2013; региональные члены, светло-синий &#x2013; предполагаемые нерегиональные члены, синий &#x2013; нерегиональные члены): <figure class='my4'><img src='/static/aiib_coverage.svg' /><figcaption class='italic dark-grey h6'>Страны-члены AIIB © <a href='https://en.wikipedia.org/wiki/Asian_Infrastructure_Investment_Bank'>Wikipedia</a></figcaption></figure>"},
	{"text": "На данный момент AIIB сообщает о 7.50 млрд USD, инвестированных в <a href='https://www.aiib.org/en/projects/approved/index.html'>тематические проекты</a>, с которыми можно ознакомиться на их сайте. Со-инвестором проектов BRI также выступает Всемирный банк, который публикует <a href='https://www.worldbank.org/en/topic/regional-integration/brief/belt-and-road-initiative'>исследования по теме нового шёлкового пути</a> на своей странице. Мировой банк признаёт, абмиционзность проекта настолько велика, что может изменить экономики стран и регионов и сущесвтующие торговые потоки: с одной стороны, это может принести большую пользу для своих участников, с другой стороны, китайскаая иницииатива представляет собой большой вызов для многих стран и международных институтов. Ко всему этому, сложности добавляет то, что у проекта нет чётких границ, &#x2013; что угодно может стать частью &laquo;пояса&raquo; или &laquo;дороги&raquo;."},
	{"text": "Водный путь Е40 должен проходить через Польшу, Беларусь и Украину, соединяя Балтийское море с Чёрным. Разработка проекта началась в конце 2013 года. На данный момент не очевидно, насколько проект связан или нацелен на инвестиции в рамках BRI, но обе инициативы начались, фактически, одновременно. Изначально, проект финансировался Европейским Союзом в рамках <em>Программы трансграничного сотрудничества трёх стран</em>, на данный момент проект Е40 на стадии поиска инвестирования и партнёров."}
      ]
    },
    {
      "title": "Водный путь Е40",
      "isActive": false,
      "quote": {
	"text": "Based on many discussions, we have concerns about whether the AIIB will meet these high standards, particularly related to governance, and environmental and social safeguards. &#x2013; <em><a href='https://www.theguardian.com/us-news/2015/mar/13/white-house-pointedly-asks-uk-to-use-its-voice-as-part-of-chinese-led-bank'>The Guardian</a></em>"
      },
      "paragraphs": [
        {"text": "С одной стороны, проект водного пути Е40 укладывается в намеченный путь нового шёлкового пути, который соединяет Голландию с Турцией через Украину. С другой стороны, путь Е40 не является ключевым звеном коммуникации Голландии с Турцией и может быть заменён наземными перевозками по уже существующим автомагистралям и железнодорожным путям. Кампания за отмену разработки и строительства водного пути &laquo;Стоп Е40&raquo; выражает свои опасения о том, что, если финансирование проекта будет получено в рамках BRI от азиатского банка AIIB, то появляется большой риск того, что экологические и социальные последствия от реализации проекта Е40 не получат должного внимания и будут проигнорированы. В 2015 году США выражали свои сомнения о том, что AIIB в состоянии соблюдать высокие стандарты в управлении угрозами для окружающей среды."},
        {"text": "AIIB является молодым банком без опыта реализации проектов, тем не менее, амбиции этого банка затрагивают две трети населения планеты. На данный момент мало информации о реализованных проектах и о том, как проекты в рамках BRI учитывают воздействие на окружающую среду и на изменение климата. Не смотря на то, что AIIB пообещал перенять лучшие мировые практики и стандарты защиты окружающей среды, и так как ставки Китая в банке очень высоки, а <a href='https://en.wikipedia.org/wiki/Environmental_issues_in_China'>Китай имеет репутацию</a> страны, которая, жертвуя здоровьем людей и окружающей средой, наращивает своё экономическое благосостояние, а также страна-лидер по выбросам CO&lt;sub&gt;2&lt;/sub&gt; в атмосферу, &#x2013; то пока нет причин полагать, что в своей новой инициативе Китай со своими партнёрами значительно изменят подход к экологическим оценкам своих проектов и примет все меры по защите окружающей среды своей и других стран, реализуя свои инфраструктурные проекты."}
      ]
    },
    {
      "title": "Экологические риски",
      "isActive": false,
      "paragraphs": [
        {"text": "Среди экологических угроз от реализации инициативы <b>Belt and Road</b> Мировой банк <a href='http://documents.worldbank.org/curated/en/700631548446492003/Reducing-Environmental-Risks-from-Belt-and-Road-Initiative-Investments-in-Transportation-Infrastructure'>в своём исследовании</a>, опубликованном в январе 2019 года, выделяет множество потенциальных угроз: <ul><li>абиотический стресс, который влияет на неживые организмы, но причиняет вред живым (изменение ландшафта или гидрологии);</li><li>загрязнение окружающей среды через увеличение дорожного, железнодорожного и морского трафика; загрязнение воды из-за увеличения использования водных путей особонно для территорий с регулярными наводнениями (например, Полесье);</li><li>звуковое загрязнение от грузовых перевозок, которое может плохо влиять на здоровье людей и на дикую природу;</li><li>потеря естественных хабитатов при строительстве транспортных корридоров;</li><li>фрагментация ландшафта на маленькие части может нарушить здоровую экосистему и привести к фрагментации хабитатов, что уменьшает биоразнообразие от 13 до 75%, уменьшает биомассу и меняет цикл питательных веществ;</li><li>строительств новых дорог приведёт к тому, что ранее труднодоступные природные участки станут доступными для крупных грузовых машин, что ускорит потерю леса, увеличит нагрузку на окружающую среду;</li><li>проект окажет негативное воздействие не только на ландшафты, хабитаты и лес, но и климат, потому что в связи с потерей леса и более экстенсивным использование земли, углеродные выбросы будут увеличиваться;</li><li>кроме этого, в связи с большой долей энергетических проектов в рамках шёлкового пути, <a href='https://www.mining-technology.com/features/how-chinas-global-plans-will-affect-copper/'>медная индустрия ожидает увеличение спроса</a> на 22% к 2027 году, что приведёт к ещё большей добыче природных ископаемых.</li></ul>"},
	{"text": "Внушительный список рисков от масштабного увеличения инфраструктуры дополнительно усугубляется тем, что проект BRI не имеет чётких границ и что угодно может стать частью этого проекта, и нет возможности оценить воздействие всего проекта на окружающую среду, потому что каждый конкретный проект строительства уникален и заранее неизвестен. Чтобы справиться с озвученными глобальными вызовами, нужно предпринять усилия по разработке и внеднению новых политик по избежанию и уменьшению негативных последствий в странах, которые участвуют в BRI. Нужно реформировать природоохранное законодательство стран и убедиться, что между странами существует способ обсуждения, отслеживания и принятия решений в спорных ситуациях."}
      ]
    }
  ]
}
