{
  "id": 1,
  "slug": "biodiversity",
  "title": "Экологическая катастрофа? Как строительство Е40 повлияет на&nbsp;биоразнообразие Полесья&nbsp;&#151; в&nbsp;ответах специалистов",
  "teaser": "",
  "lead": "Водный путь Е40 угрожает одним из&nbsp;самых ценных природных территорий Польши, Беларуси и&nbsp;Украины. В&nbsp;Польше это 29&nbsp;охраняемых объектов, ряд из&nbsp;которых входить в&nbsp;сеть Natura 2000, в&nbsp;Украине&nbsp;&#151; порядка 27&nbsp;объектов, включая два заповедника, шесть национальных парков и&nbsp;Чернобыльский радиационно-экологический биосферный заповедник. В&nbsp;Беларуси Е40 угрожает <a href='/ru/articles/protected-areas'>19&nbsp;важным природным территориям</a>, в&nbsp;том числе уникальному Национальному парку &laquo;Припятский&raquo;. О&nbsp;том, как изменение Припяти может повлиять на&nbsp;биоразнообразие белорусского Полесья&nbsp;&#151; в&nbsp;комментариях экспертов.",
  "cover": "/static/covers/Black_Stork-Lesvos.jpg",
  "date": "2017-07-31",
  "sections": [
    {
      "title": "Павел Пинчук",
      "isActive": false,
      "profile": {
        "name": "Павел Пинчук",
        "caption": "Директор Белорусского центра кольцевания птиц. Старший научный сотрудник Научно-практического центра Национальной академии наук Беларуси по&nbsp;биоресурсам",
        "portrait": "/static/experts/pinchuk@2x.jpg"
      },
      "sections": [
        {
          "title": "Комиссией по&nbsp;восстановлению водного пути Е40 была проведена экологическая оценка проекта. Как&nbsp;бы вы&nbsp;ее&nbsp;прокомментировали?",
          "isActive": false,
          "paragraphs": [
            {"text": "Идея строительства водного пути Е40&nbsp;в целом кажется абсолютно нереальной. Уже XXI&nbsp;век, но&nbsp;кто-то все еще хочет повернуть реки вспять&nbsp;&mdash; я&nbsp;думал, таких людей уже нет. Припять&nbsp;&mdash; одна из&nbsp;наименее испорченных человеком рек во&nbsp;всей Европе, я&nbsp;имею в&nbsp;виду территорию от&nbsp;Пинска до&nbsp;места впадения реки в&nbsp;Днепр, в&nbsp;районе заказника &laquo;Средняя Припять&raquo;. Что касается экологической оценки, то&nbsp;в&nbsp;ее&nbsp;первом варианте Беларусь почти не&nbsp;фигурировала: там было только прописано, что у&nbsp;нас произрастают многие редкие виды растений. Над вторым вариантом поработали в&nbsp;том числе сотрудники НАН Беларуси, они использовали данные из&nbsp;нашего материала (ссылка) про миграционный путь. Также во&nbsp;второй версии экологической оценки было написано, что региону Припяти будет нанесен невосполнимый ущерб, и&nbsp;восстановить эту территорию будет невозможно. Над разработкой Е40 работали эксперты из&nbsp;Польши, Беларуси, Украины, но&nbsp;в&nbsp;финальных документах больше всего внимания было уделено польскому участку&nbsp;&mdash; между Варшавой и&nbsp;Брестом."}
          ]
        },
        {
          "title": "Какова сейчас ситуация с&nbsp;птицами на&nbsp;Припяти и&nbsp;в&nbsp;целом на&nbsp;Полесье?",
          "isActive": false,
          "paragraphs": [
            {"text": "В&nbsp;нашем центре в&nbsp;Турове мы&nbsp;проводим учеты птиц более 20&nbsp;лет, а&nbsp;затем делаем экстраполяцию на&nbsp;всю Припять. Первое, что нас удивило в&nbsp;этом году,&nbsp;&mdash; это&nbsp;то, что практически все птицы сейчас находятся в&nbsp;том районе, через который будет проходить Е40. Больше 100 тысяч птиц сейчас гнездятся возле Турова&nbsp;&mdash; ни&nbsp;возле Пинска, ни&nbsp;возле Мозыря таких больших скоплений нет. Второе&nbsp;&mdash; отсутствие уток. Мы&nbsp;их&nbsp;почти не&nbsp;видели: вероятно, причина в&nbsp;том, что вся Припять была заставлена охотничьими силками."},
            {"text": "Также мы&nbsp;оценивали численность таких видов как свиязь (от&nbsp;150 до&nbsp;200&nbsp;тысяч), турухтан (от&nbsp;200 до&nbsp;400&nbsp;тысяч), веретенник (20-25&nbsp;тысяч). Это составляет большой процент от&nbsp;общеевропейской и&nbsp;общемировой численности этих видов. Так, весной в&nbsp;пойме Припяти останавливается около&nbsp;15% общей популяции свиязи, до&nbsp;20%&nbsp;&mdash; турухтана, до&nbsp;10% европейской популяции веретенника. Причем численность последнего снижается, похожее количество этих птиц&nbsp;&mdash; около 20&nbsp;тысяч&nbsp;&mdash; есть только в&nbsp;районе Испании и&nbsp;Португалии."},
            {"text": "Есть и&nbsp;положительные моменты: у&nbsp;нас сейчас очень хороший контакт с&nbsp;Туровской администрацией, они консультируются с&nbsp;нами по&nbsp;поводу птиц. Например, 8&nbsp;июля началась охота на&nbsp;бекаса, за&nbsp;день до&nbsp;того мы&nbsp;обследовали территории и&nbsp;обнаружили много птиц с&nbsp;птенцами. Потому мы&nbsp;попросили местную администрацию закрыть охоту до&nbsp;10&nbsp;августа, и&nbsp;они охотно пошли нам навстречу."}
          ]
        },
        {
          "title": "Могут&nbsp;ли птицы как-то изменить территорию своего гнездования, если Е40 все-таки пройдет через эти места?",
          "isActive": false,
          "quote": {
            "text": "&laquo;На&nbsp;территории Полесья зарегистрировано более&nbsp;90% от&nbsp;общего количества видов птиц Беларуси&raquo;"
          },
          "paragraphs": [
            {"text": "Полесский пролетный путь, центральной осью которого является пойма Припяти,&nbsp;&mdash; наиболее крупный из&nbsp;всех известных пролетных путей на&nbsp;территории Республики Беларусь. Здесь проходит путь весенней миграции для полутора миллионов птиц. Припять очень важна для многих видов, здесь они проводят внушительное количество времени, восстанавливаются после зимы. Например, турухтаны проводят здесь около месяца и&nbsp;набирают около&nbsp;50% массы тела. Не&nbsp;так просто найти похожее место в&nbsp;Европе."}
          ]
        },
        {
          "title": "Как обстоят дела с&nbsp;экологическим туризмом?",
          "isActive": false,
          "paragraphs": [
            {"text": "С&nbsp;каждым годом в&nbsp;Туров приезжает все больше туристов. Точно не&nbsp;могу сказать, сколько, но&nbsp;примерно 15&nbsp;человек в&nbsp;год заходит к&nbsp;нам на&nbsp;станцию. А&nbsp;в&nbsp;этом году к&nbsp;нам впервые приехали две-три группы белорусов. Были даже&nbsp;те, кто почитал про наши учеты птиц, и&nbsp;потом приезжали посмотреть на&nbsp;них. В&nbsp;мае все гостиницы Туровщины были заняты."},
            {"text": "В&nbsp;основном едут из&nbsp;Венгрии, Польши, Болгарии, Скандинавии, Англии, Германии, Франции. В&nbsp;этом году впервые приехал гость из&nbsp;Италии. Начали приезжать и&nbsp;иностранцы, воспользовавшись новыми правилами безвизового въезда на&nbsp;пять дней. Думаю, экологический туризм будет развиваться, к&nbsp;тому&nbsp;же в&nbsp;Беларусь приехать проще, чем в&nbsp;Россию или Украину. В&nbsp;Европе такое направление приносит миллионы прибыли, а&nbsp;Е40 просто перечеркнет эту возможность."}
          ]
        },
        {
          "title": "Один из&nbsp;аргументов против строительства водного пути Е40&nbsp;&mdash; это неизбежное изменение паводкового режима. Как именно паводки влияют на&nbsp;птиц?",
          "isActive": false,
          "paragraphs": [
            {"text": "Есть такое понятие как высокий паводок: в&nbsp;апреле и&nbsp;мае вода на&nbsp;Припяти поднимается высоко и&nbsp;держится на&nbsp;этом уровне продолжительное время. На&nbsp;небольших островах скапливается огромное количество птиц, и&nbsp;они становятся изолированными от&nbsp;&laquo;материка&raquo;, наземных хищников, ворон. Около 10&nbsp;лет назад был очень высокий успех размножения&nbsp;&mdash; 60-80%, в&nbsp;то&nbsp;время как в&nbsp;Европе хорошим показателем считалось 10%."},
            {"text": "Где-то 3-4 года назад изменили запрет на&nbsp;пользования лодками в&nbsp;нерестовый период, и&nbsp;теперь в&nbsp;южной Беларуси он&nbsp;заканчивается 18&nbsp;мая. Это очень сильно ударило по&nbsp;птицам, потому что во&nbsp;второй половине мая у&nbsp;них начинают массово рождаться птенцы. Получается, что у&nbsp;них только-только появляются дети, и&nbsp;тут&nbsp;же рядом оказывается множество рыбаков. Птицы перестают высиживать яйца в&nbsp;гнездах на&nbsp;берегах реки, что приводит к&nbsp;гибели птенцов."},
            {"text": "Высокие паводки&nbsp;&mdash; цикличное явление. В&nbsp;мае 2005 года был такой высокий паводок, что погибли почти все гнезда, но&nbsp;птицы перебрались на&nbsp;другие места и&nbsp;построили там новые. В&nbsp;2013 году тоже был высокий и&nbsp;длительный паводок, птицы начали массово гнездиться на&nbsp;месяц позже. До&nbsp;июля людям было негде ловить рыбу и&nbsp;купаться&nbsp;&mdash; в&nbsp;итоге птицы успешно выходили птенцов. С&nbsp;2014 по&nbsp;2016 года было очень мало воды, к&nbsp;тому&nbsp;же сместилось время действия нерестового запрета, в&nbsp;мае уже на&nbsp;берегах появились отдыхающие, собаки... Это происходит не&nbsp;только на&nbsp;Припяти, но&nbsp;и&nbsp;на&nbsp;всех крупных реках."}
          ]
        }
      ]
    },
    {
      "title": "Наталия Карлионова",
      "isActive": false,
      "profile": {
        "name": "Наталия Карлионова",
        "caption": "Ведущий научный сотрудник лаборатории орнитологии Научно-практического центра Национальной академии наук Беларуси по&nbsp;биоресурсам. Кандидат биологических наук",
        "portrait": "/static/experts/karlionova@2x.jpg"
      },
      "sections": [
        {
          "title": "",
          "isActive": false,
          "paragraphs": [
            {"text": "На&nbsp;территории Полесья зарегистрировано более&nbsp;90% от&nbsp;общего количества видов птиц Беларуси (329 видов птиц). На&nbsp;болотах и&nbsp;пойменных лугах Припятского Полесья обитает значительная часть мировой или европейской популяции глобально угрожаемых и&nbsp;приравниваемых к&nbsp;ним видов: вертлявая камышевка (40% мировой популяции)&nbsp;&mdash; около&nbsp;90% белорусской популяции обитает на&nbsp;трех болотах: &laquo;Званец&raquo;, &laquo;Споровское&raquo; и&nbsp;&laquo;Дикое&raquo;, большой подорлик&nbsp;&mdash; 15%, большой кроншнеп&nbsp;&mdash; 5%, большой веретенник&nbsp;&mdash; 5&nbsp;%, дупель&nbsp;&mdash; 6%. Изменение гидрологического режима и&nbsp;спрямление русла реки в&nbsp;результате реализации проекта может значительно ускорить негативные процессы и&nbsp;привести к&nbsp;исчезновению ряда видов птиц."},
            {"text": "Превращение Днепро-Бугского канала (ДБК) в&nbsp;часть воднотранспортного пути Е40 и&nbsp;увеличение интенсивности судоходства между водотоками бассейнов Балтийского и&nbsp;Черного морей приведет к&nbsp;возрастанию темпов проникновения из&nbsp;одного морского бассейна в&nbsp;другой чужеродных гидробионтов&nbsp;&mdash; организмов, обитающих в&nbsp;воде. Это явление, которое необходимо не&nbsp;допускать и&nbsp;предотвращать. По&nbsp;заключениям международных экспертов, инвазии чужеродных видов в&nbsp;глобальном масштабе являются второй по&nbsp;значимости (после антропогенного загрязнения среды) причиной вымирания аборигенных видов и&nbsp;потери биоразнообразия в&nbsp;целом."},
            {"text": "Реализация проекта Е40 окажет негативное влияние на&nbsp;природные комплексы Полесья и&nbsp;биоразнообразие региона. Масштабность последствий можно будет оценить лишь при проведении дополнительных исследований, более детальной проработке проектной документации, а&nbsp;также при наличии детального плана строительства на&nbsp;территории Беларуси."}
          ]
        }
      ]
    },
    {
      "title": "Руслан Новицкий",
      "isActive": false,
      "profile": {
        "name": "Руслан Новицкий",
        "caption": "Заведующий сектором экологической оценки преобразований окружающей среды Научно-практического центр Национальной академии наук Беларуси по&nbsp;биоресурсам",
        "portrait": "/static/experts/navitsky@2x.jpg"
      },
      "sections": [
        {
          "title": "",
          "isActive": false,
          "quote": {
            "text": "&laquo;Поддержание постоянного уровенного режима реки однозначно негативно скажется на&nbsp;уникальных и&nbsp;редких пойменных экосистемах&raquo;"
          },
          "paragraphs": [
            {"text": "Такой сложный проект, как восстановление водного пути Е40, должен оцениваться со&nbsp;всех сторон: экономической, природоохранной, гидрологической и&nbsp;так далее. Существует такое понятие как &laquo;баланс интересов&raquo;. Если в&nbsp;приоритете сохранение биологического разнообразия, значит, от&nbsp;реализации проекта Е40 надо отказаться. Если главное&nbsp;&#151; это экономическая целесообразность, то&nbsp;необходимо крайне щепетильно подойти этому проекту для соблюдения интересов биоразнообразия."},
            {"text": "Трансформация поймы Припяти началась еще в&nbsp;1960-х годах с&nbsp;мелиоративных работ. Как изменит ее&nbsp;дополнительная деятельность, связанная со&nbsp;строительством водного пути Е40, сейчас однозначно сказать невозможно. Для этого требуется как построение различных моделей с&nbsp;привлечением специалистов из&nbsp;разных отраслей, так и&nbsp;проведение детальных полевых изысканий на&nbsp;основе построенных моделей&nbsp;&#151; невозможно одному человеку сказать, будет&nbsp;ли влияние Е40 положительным или отрицательным. Для такого рода прогнозов нужно иметь конкретные данные, которых в&nbsp;документах разработчиков проекта Е40 пока нет."},
            {"text": "Какие потенциальные угрозы для биоразнообразия все&nbsp;же можно выделить? Ясно, что будут спрямлены определенные участки Припяти&nbsp;&#151; из-за меандрирования река имеет значительно большую протяженность, чем 500&nbsp;км по&nbsp;прямой. Как правило, спрямление рек, особенно крупных, очень негативно сказывается на&nbsp;локальном биологическом разнообразии, однако по&nbsp;сравнению с&nbsp;масштабом всего проекта Е40 это будут относительно небольшие участки."},
            {"text": "Значительно больший ущерб существующей системе особо охраняемых природных территорий может нанести изменение гидрологического режима в&nbsp;связи с&nbsp;поддержанием уровенного режима, необходимого для прохода крупных судов. Мы&nbsp;пока не&nbsp;знаем характеристик конструкций, которые будут поддерживать уровень воды в&nbsp;реке. Последние 5&ndash;10 лет вода в&nbsp;Припяти крайне нерегулярно наполняет пойму, из-за этого происходит закустаривание, уменьшается численность гидрофильных видов животных (насекомых, ракообразных, земноводных) и&nbsp;ценных растений, которые не&nbsp;могут переместиться в&nbsp;пространстве или быстро адаптироваться к&nbsp;меняющимся условиям."},
            {"text": "Основные проблемы из-за строительства Е40 возникнут у&nbsp;тех видов и&nbsp;экосистем, которые напрямую связаны с&nbsp;естественным пойменным режимом (водно-болотные птицы, земноводные, пойменные растительные сообщества, прилегающие болота и&nbsp;пр.), либо у&nbsp;малоподвижных видов (ползающие гидрофильные насекомые, ракообразные эфемерных водоемов, многие виды гидрофильных растений и&nbsp;пр.)&nbsp;&#151; они могут погибнуть в&nbsp;связи с&nbsp;новыми гидрологическими условиями. Поддержание постоянного уровенного режима реки однозначно негативно скажется на&nbsp;уникальных и&nbsp;редких пойменных экосистемах. В&nbsp;частности, на&nbsp;пойменных лугах: часть из&nbsp;них сейчас активно выкашивается, на&nbsp;Полесье развивается зеленая экономика, и&nbsp;мы&nbsp;рискуем уничтожить собственные вложения. Кроме того, могут погибнуть уникальные пойменные дубравы, черноольховые леса, а&nbsp;также многочисленные охраняемые виды животных и&nbsp;растений. А&nbsp;ведь именно в&nbsp;их&nbsp;сохранение многие годы вкладывались большие деньги, как из&nbsp;бюджета белорусского государства, так и&nbsp;международных спонсоров."},
            {"text": "Пойма Припяти крайне разнообразна и&nbsp;мозаична, и&nbsp;стоит понимать, что на&nbsp;данный момент мы&nbsp;не&nbsp;может сказать, какие элементы ее&nbsp;структуры пострадают. Но&nbsp;то, что отрицательных эффектов будет много, не&nbsp;вызывает никаких сомнений."}
          ]
        }
      ]
    },
    {
      "title": "Комментарий руководства Национального парка &laquo;Припятский&raquo;",
      "isActive": false,
      "quote": {"text": "&laquo;Национальный парк &#132;Припятский&#147; является наиболее сохранившимся местом на&nbsp;Полесье, которому нет аналогов в&nbsp;мире&raquo;"},
      "sections": [
        {
          "title": "Генеральный директор Степан Бамбиза<br/>Начальник научного отдела Андрей Беспалый",
          "isActive": false,
          "paragraphs": [
            {"text": "Проведение каких-либо работ на&nbsp;реке Припять, находящейся в&nbsp;пределах парка, неприемлемо, так как любое вмешательство приведёт к&nbsp;нарушению и&nbsp;негативным воздействиям на&nbsp;природные комплексы."},
            {"text": "Национальный парк &laquo;Припятский&raquo; имеет статус ключевой ботанической территории&nbsp;&#151; флора здесь представлена 1073 видами высших растений, 199 видами мхов, 231 видом лишайников, 500 видами водорослей, 528&nbsp;&#151; грибов. Из&nbsp;них 44&nbsp;вида высших растений, 4&nbsp;вида мхов, 11&nbsp;видов лишайников занесено в&nbsp;Красную книгу Республики Беларусь. На&nbsp;территории парка обитает 62&nbsp;вида зверей, 7&nbsp;видов рептилий, 13&nbsp;видов амфибий, 43&nbsp;видов рыб, зарегистрировано 256 видов птиц. Выявлено 3306 видов беспозвоночных животных, из&nbsp;них 2626 вида насекомых. 5&nbsp;видов зверей, 65&nbsp;видов птиц, 32&nbsp;вида насекомых включены в&nbsp;Красную книгу. Национальный парк &laquo;Припятский&raquo; является наиболее сохранившимся местом на&nbsp;Полесье, здесь собрано исключительное разнообразие зверей и&nbsp;птиц, растений лугов и&nbsp;лесов, болот и&nbsp;водоёмов, которому нет аналогов в&nbsp;мире."},
            {"text": "Строительство водного пути Е40 ставит под сомнение не&nbsp;только существование Национального парка &laquo;Припятский&raquo;, но&nbsp;и&nbsp;других особо охраняемых природных территорий, расположенных вдоль реки Припять. Спрямление реки, её&nbsp;углубление, строительство любых гидротехнических сооружений приведёт к&nbsp;ещё большему нарушению гидрологического режима&nbsp;и, как следствие, необратимым процессам в&nbsp;природных комплексах."},
            {"text": "Припять в&nbsp;настоящее время является одной из&nbsp;наиболее привлекательных территорий для рыболовства. Современная ихтиофауна водоёмов парка включает в&nbsp;себя 43&nbsp;вида рыб. К&nbsp;редким и&nbsp;исчезающим видам, внесённым в&nbsp;Красную книгу Республики Беларусь, относится стерлядь. В&nbsp;пойменных водоемах и&nbsp;старицах Припяти наблюдаются вьюн и&nbsp;карась обыкновенный&nbsp;&#151; виды, численность и&nbsp;область распространения которых в&nbsp;последнее время в&nbsp;Беларуси снижаются. Исходя из&nbsp;проекта работ, на&nbsp;реке Припять предлагается строительстве шести-семи гидроузлов, что, по&nbsp;нашему мнению, нарушит все устоявшиеся процессы воспроизводства рыбы. Возникнут проблемы с&nbsp;проходом рыбы из&nbsp;низовий Припяти к&nbsp;нерестилищам, будут уничтожены или изменены сами нерестилища, что, как минимум, приведет к&nbsp;катастрофическому уменьшению количества рыбы. Строительство водного пути Е40 несёт в&nbsp;себе катастрофические последствия для всего Полесья и&nbsp;грозит превращением одной из&nbsp;наиболее сохраннёных рек в&nbsp;обычный мелиоративный канал."},
            {"text": "Стоит отметить, что при проектировании водного пути Е40 никаких согласований с&nbsp;администрацией Национального парка не&nbsp;осуществлялось. Разработка предложений по&nbsp;строительству гидротехнических сооружений, в&nbsp;том числе и&nbsp;на&nbsp;территории парка, происходила в&nbsp;закрытом, даже, можно сказать, скрытном режиме."}
          ]
        }
      ]
    }
  ]
}
