{
  "id": 2,
  "slug": "economic-mistakes",
  "title": "Экономист о&nbsp;том, почему методологические ошибки разработчиков проекта Е40 дисквалифицируют их&nbsp;работу",
  "teaser": "",
  "lead": "&laquo;В&nbsp;отчёте не&nbsp;были учтены огромные инвестиционные затраты&nbsp;&#151; порядка 12&nbsp;миллиардов евро&raquo;. Экономист Святослав Волосюк вместе с&nbsp;коллегой Михаилом Чайковским провели анализ технико-экономического обоснования проекта восстановления водного пути Е40 и&nbsp;обнаружили ряд серьёзных упущений, которые не&nbsp;позволяют считать ТЭО аргументом в&nbsp;пользу реализации проекта.",
  "cover": "/static/covers/water-transport-2285977_1280.jpg",
  "date": "2017-07-31",
  "sections": [
    {
      "title": "Святослав Волосюк",
      "isActive": false,
      "profile": {
        "name": "Святослав Волосюк",
        "caption": "Научный сотрудник Варшавского университета, экономист",
        "portrait": "/static/experts/volosuk@2x.jpg"
      },
      "sections": [
        {
          "title": "Как вы&nbsp;проводили оценку ТЭО? Какие основные претензии к&nbsp;документу у&nbsp;вас возникли?",
          "isActive": false,
          "paragraphs": [
            {"text": "По&nbsp;просьбе неправительственных организаций Беларуси и&nbsp;Польши мы&nbsp;с&nbsp;коллегой Миколаем Чайковским, профессором Варшавского университета, проанализировали документ, озаглавленный &laquo;Восстановление магистрального водного пути Е-40&nbsp;на участке Днепр&#151;Висла: от&nbsp;стратегии к&nbsp;планированию&raquo; и&nbsp;пришли к&nbsp;выводу, что он&nbsp;не&nbsp;может служить аргументом в&nbsp;пользу реализации проекта."},
            {"text": "Основная претензия к&nbsp;этому отчёту заключается в&nbsp;методологических ошибках, допущенных при его разработке. Документ был заявлен как анализ выгод и&nbsp;затрат по&nbsp;проекту восстановления водного пути Е40&nbsp;&#151; такого рода оценка должна соответствовать неоклассической теории экономики общественного благосостояния. Однако в&nbsp;отчёте не&nbsp;были учтены огромные инвестиционные затраты&nbsp;&#151; порядка 12&nbsp;миллиардов евро. С&nbsp;нашей точки зрения, это обстоятельство фактически дисквалифицирует этот отчет."}
          ]
        },
        {
          "title": "Не&nbsp;моли&nbsp;бы вы&nbsp;пояснить, что такое &laquo;общественное благосостояние&raquo;?",
          "isActive": false,
          "paragraphs": [
            {"text": "Когда речь идет о&nbsp;столь масштабных проектах, как Е40, для того, чтобы понять, несет&nbsp;ли он&nbsp;благо для общества, нужно максимально полно оценить все выгоды и&nbsp;все затраты, которые возникают в&nbsp;результате его реализации. В&nbsp;том числе должны учитываться экстернальные издержки, то&nbsp;есть те&nbsp;издержки, которые возникают при реализации проекта у&nbsp;третьих лиц помимо их&nbsp;воли. В&nbsp;существующем документе они, по&nbsp;большому счёту, не&nbsp;учтены. Причем разработчики утверждают, что эти затраты не&nbsp;поддаются оценке&nbsp;&#151; но&nbsp;это не&nbsp;так, в&nbsp;современной теории и&nbsp;практике экономики есть способы их&nbsp;оценить. Если выгоды превосходят затраты, то&nbsp;можно говорить о&nbsp;том, что проект полезен для общества и&nbsp;повышает его благосостояние. Это может быть основанием для того, чтобы объект был профинансирован из&nbsp;публичных источников."},
            {"text": "Однако согласно существующим документам по&nbsp;проекту Е40, большая часть выгод, которая заключается в&nbsp;виде сокращения расходов на&nbsp;себестоимости доставки, будет находиться в&nbsp;руках перевозчиков&nbsp;&#151; как правило, это частные компании. В&nbsp;то&nbsp;время как бремя финансирования проекта ложится на&nbsp;налогоплательщиков. Даже если какие-то условные олигархи целиком и&nbsp;безвозмездно профинансируют строительство Е40, эта претензия может быть менее острой, но&nbsp;всё равно остаётся&nbsp;&#151; ведь в&nbsp;случае реализации проекта мы&nbsp;получим огромные экстернальные затраты, связанные с&nbsp;деградацией речных экосистем, с&nbsp;изменением гидрологического режима и&nbsp;другими необратимыми изменениями окружающей среды."},
            {"text": "Я&nbsp;предполагаю, что если в&nbsp;анализе учесть затраты по&nbsp;всему маршруту Е40 (на&nbsp;данный момент они посчитаны только для двух участков пути), а&nbsp;также включить в&nbsp;него неучтённые многомиллиардные инвестиционные расходы и&nbsp;корректно оценённые экстернальные издержки, то&nbsp;говорить о&nbsp;рентабельности проекта не&nbsp;получится."}
          ]
        },
        {
          "title": "Вы&nbsp;сказали, что документ был проработан только для двух участков пути Е40. Каких именно?",
          "isActive": false,
          "quote": {"text": "&laquo;Если в&nbsp;анализе учесть затраты по&nbsp;всему маршруту Е40, а&nbsp;также включить в&nbsp;него инвестиционные расходы и&nbsp;экстернальные издержки, то&nbsp;говорить о&nbsp;рентабельности проекта не&nbsp;получится&raquo;"},
          "paragraphs": [
            {"text": "Оба этих элемента находятся на&nbsp;территории Польши. Первый&nbsp;&#151; это обводной канал, который соединял&nbsp;бы Вислу и&nbsp;Мухавец: разработчики посчитали, что использовать для Е40 Средний Буг нецелесообразно, так как там находятся охраняемые территории сети Natura 2000. Второй&nbsp;&#151; долина и&nbsp;русло Нижней Вислы. Она представляет собой довольно мелководную реку, которая сохранилась в&nbsp;состоянии, близком к&nbsp;естественному, и&nbsp;соответствует <a href='https://ru.wikipedia.org/wiki/%D0%9A%D0%BB%D0%B0%D1%81%D1%81%D0%B8%D1%84%D0%B8%D0%BA%D0%B0%D1%86%D0%B8%D1%8F_%D0%B5%D0%B2%D1%80%D0%BE%D0%BF%D0%B5%D0%B9%D1%81%D0%BA%D0%B8%D1%85_%D0%B2%D0%BD%D1%83%D1%82%D1%80%D0%B5%D0%BD%D0%BD%D0%B8%D1%85_%D0%B2%D0%BE%D0%B4%D0%BD%D1%8B%D1%85_%D0%BF%D1%83%D1%82%D0%B5%D0%B9'>второму классу судоходности</a> в&nbsp;то&nbsp;время как для судов река-море необходим минимум четвёртый класс. Все остальные элементы пути Е40&nbsp;на территории Беларуси и&nbsp;Украины в&nbsp;анализ выгод и&nbsp;затрат не&nbsp;вошли. В&nbsp;документе указаны приблизительные суммы необходимых инвестиций, но&nbsp;они ничем не&nbsp;обоснованы."},
            {"text": "Примечательно, что в&nbsp;случае Среднего Буга разработчики документа посчитали, что наличие там охраняемых природных территорий&nbsp;&#151; это основание для того, чтобы не&nbsp;трансформировать русло и&nbsp;прибрежные экосистемы, а&nbsp;строить обводной канал. Однако, в&nbsp;нижнем течении Вислы проблема абсолютно аналогичная, не&nbsp;говоря уже о&nbsp;пяти десятках ООПТ на&nbsp;территории Беларуси и&nbsp;Украины, которые в&nbsp;документе учтены не&nbsp;были и&nbsp;вовсе."}
          ]
        },
        {
          "title": "В&nbsp;ТЭО указано, что запланированный грузопоток по&nbsp;Е40&nbsp;&#151; 6&nbsp;миллионов тонн ежегодно. Понятно&nbsp;ли из&nbsp;документа, откуда взялись эти цифры?",
          "isActive": false,
          "paragraphs": [
            {"text": "Из&nbsp;текста можно заключить, что все расчеты по&nbsp;планированию транспортных грузопотоков были проведены на&nbsp;основании модели, разработанной для Нидерландов. Текст грешит недосказанностью, но&nbsp;по-крайней мере из&nbsp;одного фрагмента документа можно сделать такой вывод. Как мы&nbsp;поняли, этот прогноз был выполнен ранее в&nbsp;рамках двух международных проектов, в&nbsp;которых принимали участие разработчики ТЭО. Насколько хорошо эта модель была откалибрована хотя&nbsp;бы для условий Польши&nbsp;&#151; трудно сказать, в&nbsp;тексте прямых указаний на&nbsp;это нет. В&nbsp;любом случае, такая модель&nbsp;&#151; это &laquo;чёрный ящик&raquo;, ведь все расчёты делает компьютерная программа. На&nbsp;основании каких допущений и&nbsp;предпосылок они были проведены, из&nbsp;отчёта напрямую не&nbsp;следует."},
            {"text": "Проверкой качества расчётов является&nbsp;то, как та&nbsp;или иная экономическая модель ведёт себя при изменении исходных параметров. Это называется &laquo;анализом чувствительности модели&raquo;, и&nbsp;в&nbsp;данном случае такая работа проведена также не&nbsp;была."}
          ]
        },
        {
          "title": "Один из&nbsp;главных аргументов разработчиков проекта Е40&nbsp;&#151; сокращение эмиссий углекислого газа в&nbsp;атмосферу при транспортировке грузов по&nbsp;воде. Что сказано об&nbsp;этом в&nbsp;ТЭО?",
          "quote": {"text": "&laquo;Эмиссии углекислого газа, связанные с&nbsp;внутренним водным транспортом, в&nbsp;целом сопоставимы с&nbsp;эмиссиями от&nbsp;железнодорожного транспорта&raquo;"},
          "isActive": false,
          "paragraphs": [
            {"text": "Да, предполагается, что сокращение эмиссии диоксида углерода будет одной из&nbsp;выгод, создаваемых проектом для общества. В&nbsp;то&nbsp;же время, документ не&nbsp;содержит каких-либо количественных расчётов сокращений эмиссии диоксида углерода. Из&nbsp;других (в&nbsp;том числе собственных) разработок нам известно, что эмиссии CO2, связанные с&nbsp;внутренним водным транспортом, в&nbsp;целом сопоставимы с&nbsp;эмиссиями от&nbsp;железнодорожного транспорта (сравнительная таблица представлена в&nbsp;материале &laquo;Оценка документа &#132;Restoration of&nbsp;Inland Waterway E40 Dnieper-Vistula: from Strategy to&nbsp;Planning. Final Feasibility Study Report&#147;&raquo;"}
          ]
        },
        {
          "title": "Насколько водный транспорт конкурентоспособен?",
          "isActive": false,
          "paragraphs": [
            {"text": "Варшавский центр Экологической Экономики (подразделение Варшавского университета, с&nbsp;которым я&nbsp;сотрудничаю) делал анализ для аналогичного проекта на&nbsp;Одре. Коллеги пришли к&nbsp;выводу, что проекты по&nbsp;развитию водного транспорта целесообразны только в&nbsp;очень специфических случаях. Очень большое значение для водного транспорта имеет&nbsp;то, как соотносятся между собой инвестиционные (однократные долгосрочные вложения) и&nbsp;операционные (направленные на&nbsp;поддержание текущей работы) затраты. Если ежегодные операционные затраты составляют более чем&nbsp;1% от&nbsp;инвестиционных, то&nbsp;проект, как правило, становится невыгодным. В&nbsp;случае с&nbsp;проектом по&nbsp;Одре, эта пропорция составляла 3-5%. В&nbsp;условиях континентальной Европы, где суровые зимы и&nbsp;ограниченный несколькими месяцами период навигации, такие проекты, скорее всего, системно неконкурентоспособны."},
            {"text": "При этом я&nbsp;не&nbsp;ставлю крест на&nbsp;водном транспорте как таковом. В&nbsp;кругах польских НГО очень часто можно слышать такой лозунг: &laquo;Не&nbsp;нужно приспосабливать реку к&nbsp;судам, надо приспосабливать суда к&nbsp;реке&raquo;. Если река позволяет транспортировать грузы без огромных вложений&nbsp;&#151; почему&nbsp;бы и&nbsp;нет. Но&nbsp;в&nbsp;случае наших рек, которые в&nbsp;большинстве своем равнинные, мелководные и&nbsp;сильно меандрирующие, крупнотоннажные транзитные перевозки не&nbsp;имеют смысла. Локальные и&nbsp;туристические перевозки&nbsp;&#151; возможно."}
          ]
        },
        {
          "title": "Реки Дунай и&nbsp;Рейн судоходны и&nbsp;занимают важное место в&nbsp;системе европейских грузоперевозок. Могут&nbsp;ли они служить примером эффективного использования водного транспорта?",
          "isActive": false,
          "quote": {"text": "&laquo;В&nbsp;условиях континентальной Европы, где суровые зимы и&nbsp;ограниченный несколькими месяцами период навигации, такие проекты, скорее всего, системно неконкурентоспособны&raquo;"},
          "paragraphs": [
            {"text": "Это совсем другие реки. Рейн был сильно преобразован еще 150 лет назад, когда не&nbsp;было другой логистической альтернативы. Сейчас&nbsp;же есть развитая железнодорожная сеть, есть сеть автомобильных шоссе и&nbsp;авиационных маршрутов, тот&nbsp;же трубопровод, который занимает важное место в&nbsp;транспортной системе Беларуси. А&nbsp;Дунай&nbsp;&#151; глубоководная река, которая течёт в&nbsp;серьёзном тектоническом разломе, это тоже неподходящий пример. Надо понимать, что транспорт&nbsp;&#151; это средство, а&nbsp;не&nbsp;самоцель. Если у&nbsp;нас появилась необходимость перевезти грузы или пассажиров из&nbsp;пункта&nbsp;А в&nbsp;пункт&nbsp;Б, это можно сделать разными путями. Для этого необязательно вкладывать миллиарды в&nbsp;уничтожение малонарушенной природы."},
            {"text": "Разработчики&nbsp;же проекта Е40, на&nbsp;мой взгляд, поменяли цель и&nbsp;средство местами. В&nbsp;документе &laquo;Восстановление магистрального водного пути Е-40&nbsp;на участке Днепр-Висла: от&nbsp;стратегии к&nbsp;планированию&raquo; есть одна цитата, которая, с&nbsp;моей точки зрения, хорошо передаёт философию разработчиков. Она звучит так: &laquo;...Waterways presented in&nbsp;the report are analysed in&nbsp;the model from optimistic viewpoint because they may seem to&nbsp;be&nbsp;the main ways geographically, while in&nbsp;practice shipping may be&nbsp;difficult or&nbsp;simply impossible (as&nbsp;in&nbsp;the case of&nbsp;E40). However, after serious recent investments in&nbsp;road, rail and air infrastructure, it&nbsp;is&nbsp;time to&nbsp;draw attention to&nbsp;the waterways...&raquo; <em>[&laquo;Водные пути, представленные в&nbsp;данном отчёте, были проанализированы в&nbsp;модели с&nbsp;оптимистической точки зрения, поскольку географически они могут казаться магистральными путями, в&nbsp;то&nbsp;время как на&nbsp;практике транспортировка может быть затруднена или попросту невозможна (как в&nbsp;случае Е40). Тем не&nbsp;менее, после серьёзных недавних инвестиций в&nbsp;автомобильную, железнодорожную и&nbsp;авиационною инфраструктуры, время обратить внимание на&nbsp;водный транспорт...&raquo;&nbsp;&#151; прим. ред.]</em>. Судя по&nbsp;этой фразе, мне кажется, что для разработчиков этого документа вопросы социальной, экономической, экологической эффективности проекта строительства Е40 сугубо вторичны."}
          ]
        }
      ]
    }
  ]
}
