{
  "id": 1,
  "slug": "law",
  "title": "Какими правовыми актами регулируются экологические вопросы в&nbsp;Беларуси",
  "teaser": "На вопросы отвечает эксперт Наталья Минченко, бывший сотрудник Министерства охраны природы в&nbsp;Беларуси",
  "cover": "/static/flags-eco-law.jpg",
  "date": "2017-07-31",
  "sections": [
    {
      "id": 1,
      "title": "Какими правовыми актами регулируются экологические вопросы в&nbsp;Беларуси?",
      "isActive": false,
      "paragraphs": [
        {"id": 1, "text": "Статьей&nbsp;46 Конституции Республики Беларусь гарантировано право граждан на&nbsp;благоприятную окружающую среду и&nbsp;на&nbsp;возмещение вреда, причиненного нарушением этого права."},
        {"id": 2, "text": "Основополагающим законом в&nbsp;этой области является Закон Республики Беларусь &laquo;Об&nbsp;охране окружающей среды&raquo;. С&nbsp;учетом норм данного закона и&nbsp;исходя из&nbsp;компонентов окружающей среды (лес, животный мир и&nbsp;так далее) в&nbsp;Беларуси приняты следующие законы: Водный кодекс, Лесной кодекс, кодексы о&nbsp;земле, о&nbsp;недрах, Законы Республики Беларусь &laquo;О&nbsp;животном мире&raquo;, &laquo;О&nbsp;растительном мире&raquo;, &laquo;Об&nbsp;охране атмосферного воздуха&raquo;, &laquo;Об&nbsp;охране озонового слоя&raquo;, &laquo;Об&nbsp;особо охраняемых природных территориях&raquo;, &laquo;Об&nbsp;обращении с&nbsp;отходами&raquo;, &laquo;О&nbsp;государственной экологической экспертизе, стратегической экологической оценке и&nbsp;оценке воздействия на&nbsp;окружающую среду&raquo; и&nbsp;другие."},
        {"id": 3, "text": "Законы и&nbsp;кодексы закладывают правовые основы регулирования общественных отношений, связанных с&nbsp;охраной окружающей среды. На&nbsp;уровне Правительства и&nbsp;профильных министерств, местных исполнительных и&nbsp;распорядительных органов принимаются те&nbsp;постановления и&nbsp;решения, которые уточняют нормы законов, устанавливают процедуры, порядок действий, особые условия."},
        {"id": 4, "text": "Республика Беларусь активно участвует в&nbsp;международном сотрудничестве, наша страна является стороной ряда <a href='http://minpriroda.gov.by/ru/konvencia-ru/' title='Международные конвенции и протоколы на сайте Минприроды РБ'>международных договоров</a>. Согласно законодательству Республики Беларусь, если нормы законов противоречат международным договорам Республики Беларусь, то&nbsp;в&nbsp;спорных случаях применяются нормы международных договоров."}
      ]
    },
    {
      "id": 2,
      "title": "Что происходит, если страна нарушает международные природоохранные конвенции?",
      "isActive": false,
      "paragraphs": [
        {"id": 1, "text": "В&nbsp;случае, если кто-то из&nbsp;членов международного договора нарушает требования этого договора, ему направляются рекомендации по&nbsp;выполнению условий соглашения. Они, как правило, рассматриваются на&nbsp;заседании рабочих органов международного договора, в&nbsp;том числе на&nbsp;конференциях сторон. В&nbsp;таких случаях страдает имидж страны, иногда это могут быть экономические санкции либо санкции неэкономического характера от&nbsp;других членов международных договоров, как, например, <a href='https://news.tut.by/society/287437.html' title='Почему трофей волка невъездной в Беларусь'>запрет, установленный&nbsp;ЕС на&nbsp;ввоз в&nbsp;страны Евросоюза из&nbsp;Беларуси трофеев волка</a>. Однако страна сама решает, как себя вести в&nbsp;том или ином случае и&nbsp;прислушиваться&nbsp;ли к&nbsp;рекомендациям."}
      ]
    },
    {
      "id": 3,
      "title": "Какие бывают виды <abbr title='особо охраняемые природные территории'>ООПТ</abbr> и&nbsp;чем они отличаются?",
      "isActive": false,
      "paragraphs": [
        {"id": 1, "text": "В&nbsp;соответствии с&nbsp;Законом Республики Беларусь &laquo;Об&nbsp;особо охраняемых природных территориях&raquo; в&nbsp;Республике Беларусь выделяется четыре категории особо охраняемых природных территорий."},
        {"id": 2, "text": "<strong>Заповедник</strong>&nbsp;&mdash; особо охраняемая природная территория, объявленная в&nbsp;целях сохранения эталонных и&nbsp;иных ценных природных комплексов и&nbsp;объектов, изучения животного и&nbsp;растительного мира, естественных экологических систем и&nbsp;ландшафтов, создания условий для обеспечения естественного течения природных процессов. На&nbsp;территории заповедника ограничивается любая хозяйственная деятельность, за&nbsp;исключением деятельности, направленной на&nbsp;обеспечение функционирования заповедника. Заповедник объявляется с&nbsp;изъятием земельных участков у&nbsp;землепользователей. "},
        {"id": 3, "text": "В&nbsp;Беларуси два заповедника&nbsp;&mdash; Березинский биосферный и&nbsp;Полесский радиационно-экологический заповедник."},
        {"id": 4, "text": "<strong>Национальный парк</strong>&nbsp;&mdash; особо охраняемая природная территория, объявленная в&nbsp;целях восстановления&nbsp;и (или) сохранения уникальных, эталонных и&nbsp;других ценных природных комплексов и&nbsp;объектов. Их&nbsp;использование допускается в&nbsp;процессе природоохранной, научной, просветительской, туристической, рекреационной и&nbsp;оздоровительной деятельности. В&nbsp;национальном парке полностью запрещается хозяйственная деятельность только в&nbsp;заповедной зоне. Национальный парк объявляется с&nbsp;изъятием земельных участков у&nbsp;землепользователей и&nbsp;передачей их&nbsp;в&nbsp;пользование государственному природоохранному учреждению, управляющему национальным парком. Вместе с&nbsp;тем в&nbsp;национальный парк могут входить земельные участки и&nbsp;других землепользователей."},
        {"id": 5, "text": "В&nbsp;Беларуси четыре национальных парка&nbsp;&mdash; Браславские озера, Беловежская пуща, Нарочанский и&nbsp;Припятский."},
        {"id": 6, "text": "<strong>Заказник</strong>&nbsp;&mdash; особо охраняемая природная территория, объявленная в&nbsp;целях восстановления, сохранения&nbsp;и (или) воспроизводства природных комплексов и&nbsp;объектов, природных ресурсов одного или нескольких видов с&nbsp;ограничением использования других. Заказник объявляется, как правило, без изъятия земельных участков у&nbsp;землепользователей. В&nbsp;заказнике отдельные виды хозяйственной деятельности ограничиваются в&nbsp;зависимости от&nbsp;предмета охраны."},
        {"id": 7, "text": "Заказники и&nbsp;памятники природы могут быть республиканского и&nbsp;местного значения. Заказники местного значения отличаются от&nbsp;республиканского, в&nbsp;первую очередь, площадью и&nbsp;объявляются, как правило, в&nbsp;границах одного административного района."},
        {"id": 8, "text": "<strong>Памятник природы</strong>&nbsp;&mdash; особо охраняемая природная территория, объявленная в&nbsp;целях сохранения уникальных, эталонных и&nbsp;иных ценных природных комплексов&nbsp;и (или) объектов в&nbsp;интересах настоящего и&nbsp;будущих поколений. Памятник природы объявляется, как правило, без изъятия земельных участков у&nbsp;землепользователей. Как правило, небольшой по&nbsp;площади объект (дерево, валун и&nbsp;так далее), режим охраны и&nbsp;использования устанавливается в&nbsp;зависимости от&nbsp;предмета охраны."},
        {"id": 9, "text": "Памятники природы, которые имеют национальное значение, являются республиканскими, а&nbsp;те, которые имеют региональное значение&nbsp;&mdash; местными."}
      ]
    },
    {
      "id": 4,
      "title": "Что такое Рамсарская конвенция, ТВП и&nbsp;при чем тут водный путь Е40?",
      "isActive": false,
      "paragraphs": [
        {"id": 1, "text": "Конвенция по&nbsp;водно-болотным угодьям (Рамсар, Иран, 1971)&nbsp;&mdash; это межправительственный договор, миссией которого является сохранение и&nbsp;разумное использование водно-болотных угодий путем национальных действий и&nbsp;международного сотрудничества. В&nbsp;настоящее время <a href='http://www.ramsar.org/' title='Рамсарская конвенция'>169 стран присоединились к&nbsp;Конвенции</a> и&nbsp;2279 водно-болотных угодий во&nbsp;всем мире включены в&nbsp;Рамсарский Список Ветландов Международного Значения."},
        {"id": 2, "text": "Беларусь присоединилась к&nbsp;Конвенции 22&nbsp;ноября 1999&nbsp;г. За&nbsp;<a href='http://minpriroda.gov.by/ru/konvencia-ru/#11' title='Международные конвенции и протоколы'>выполнение этой конвенции в&nbsp;Беларуси</a> отвечает Министерство природных ресурсов и&nbsp;охраны окружающей среды Республики Беларусь. На&nbsp;настоящий момент <a href='http://www.ramsar.org/wetland/belarus' title='Территории Беларуси, включенные в Рамсарскую конвенцию'>26&nbsp;беларусских территорий</a> включены в&nbsp;список Рамсарских угодий."},
        {"id": 3, "text": "Через девять из&nbsp;них&nbsp;&mdash; &laquo;Средняя Припять&raquo;, &laquo;Ольманские болота&raquo;, &laquo;Званец&raquo;, &laquo;Полесская долина реки Буг&raquo;, &laquo;Морочно&raquo;, &laquo;Старый Жаден&raquo;, &laquo;Простырь&raquo;, &laquo;Туровский луг&raquo;, Национальный парк Припятский&nbsp;&mdash; может пройти водный путь Е40."},
        {"id": 4, "text": "Территории, важные для птиц <sup>Important Bird Areas</sup>&nbsp;&mdash; это международная программа, целью которой является сохранение наиболее важных мест гнездования и&nbsp;концентраций птиц во&nbsp;всем мире. Инициатор программы&nbsp;&mdash; международная ассоциация BirdLife International, <a href='http://www.ptushki.org/info/press/item/16006.html' title='АПБ издала книгу Тэрыторыі, важныя для птушак у Беларусі'>партнером которой является АПБ</a>. В&nbsp;Беларуси работы по&nbsp;этой программе начались с&nbsp;1996&nbsp;г. Всего в&nbsp;мире около 12000&nbsp;ТВП, <a href='http://greenbelarus.info/articles/13-09-2016/2-v-belarusi-poyavilis-novye-territorii-vazhnye-dlya-ptic' title='В Беларуси появились новые Территории, важные для птиц'>в&nbsp;Беларуси на&nbsp;данный момент их&nbsp;53</a>."},
        {"id": 5, "text": "Через двенадцать из&nbsp;них&nbsp;&mdash; &laquo;Дывин-Великий лес&raquo;, &laquo;Средняя Припять&raquo;, &laquo;Ольманские болота&raquo;, &laquo;Званец&raquo;, &laquo;Полесская долина реки Буг&raquo;, &laquo;Морочно&raquo;, &laquo;Старый Жаден&raquo;, &laquo;Простырь&raquo;, &laquo;Туровский луг&raquo;, &laquo;Пойма Львы&raquo;, Полесский радиационный заповедник и&nbsp;Национальный парк Припятский&nbsp;&mdash; может пройти водный путь Е40."}
      ]
    },
    {
      "id": 5,
      "title": "Что такое Орхусская конвенция и&nbsp;почему она важна при принятии решения о&nbsp;строительстве Е40?",
      "isActive": false,
      "paragraphs": [
        {"id": 1, "text": "<a href='http://www.un.org/ru/documents/decl_conv/conventions/orhus.shtml' title='Орхусская конвенция'>Орхусская конвенция</a> <sup>25.06.1998, Орхус, Дания</sup>&nbsp;&mdash; это международный договор, утверждающий право доступа к&nbsp;информации и&nbsp;участии общественности в&nbsp;процессе принятия решений, касающихся окружающей среды. Также она гарантирует доступ граждан к&nbsp;правосудию по&nbsp;этим вопросам и&nbsp;обязывает государственные органы предоставлять гражданам информацию по&nbsp;экологическим вопросам."},
        {"id": 2, "text": "В&nbsp;1998 году Республика Беларусь подписала Орхусскую конвенцию, которая затем она была утверждена Указом Президента Республики Беларусь от&nbsp;14&nbsp;декабря 1999&nbsp;г &#8470;&nbsp;726."},
        {"id": 3, "text": "Орхусская конвенция служит основанием для получения информации от&nbsp;государственных органов при строительстве водного пути Е40, в&nbsp;частности, о&nbsp;ходе и&nbsp;результатах ОВОС&nbsp;&mdash; оценки воздействия на&nbsp;окружающую среду."}
      ]
    },
    {
      "id": 6,
      "title": "Что такое ОВОС и&nbsp;как она проводится? Какие объекты попадают под ОВОС?",
      "isActive": false,
      "paragraphs": [
        {"id": 1, "text": "ОВОС&nbsp;&mdash; это оценка воздействия на&nbsp;окружающую среду, которая проводится на&nbsp;стадии разработки проектной документации для определения возможного влияния на&nbsp;эту среду в&nbsp;результате реализации проекта. Это официальная процедура, установленная статьей 58&nbsp;Закона &laquo;Об&nbsp;охране окружающей среды&raquo; Республики Беларусь. "},
        {"id": 2, "text": "Процедура проведения ОВОС регулируется Законом Республики Беларусь &laquo;О&nbsp;государственной экологической экспертизе, стратегической экологической оценке и&nbsp;оценке воздействия на&nbsp;окружающую среду&raquo; от&nbsp;22&nbsp;января 2017&nbsp;г."},
        {"id": 3, "text": "Заказчиками оценки являются госорганы и&nbsp;другие юридические лица, которые планируют осуществление хозяйственной деятельности или разрабатывают проектную документации, которая подпадает под государственную экологическую экспертизу или стратегическую экологическую оценку. Проводят ОВОС проектные организации, имеющие в&nbsp;своем штате специалистов, прошедших подготовку по&nbsp;проведению оценки воздействия на&nbsp;окружающую среду."},
        {"id": 4, "text": "Согласно статье 7&nbsp;закона, под ОВОС, в&nbsp;частности, подпадают следующие группы объектов:"},
        {"id": 5, "text": "<ul><li>объекты, связанные с&nbsp;изменением&nbsp;и (или) спрямлением русла реки, ручья&nbsp;и (или) заключением участка реки, ручья в&nbsp;коллектор, а&nbsp;также с&nbsp;углублением дна;</li> <li>плотины высотой 2&nbsp;метра и&nbsp;более.</li></ul>А&nbsp;также те&nbsp;объекты, строительство которых планируется на&nbsp;следующих территориях: <ul><li>на&nbsp;Рамсарских территориях</li> <li>в&nbsp;границах ООПТ</li> <li>в&nbsp;границах мест обитания диких животных и&nbsp;мест произрастания дикорастущих растений, включенных в&nbsp;Красную книгу Республики Беларусь;</li> <li>в&nbsp;зонах охраны недвижимых материальных историко-культурных ценностей;</li> <li>на&nbsp;болотах, прилегающих к&nbsp;государственной границе, или территориях, с&nbsp;которых может быть оказано воздействие на&nbsp;эти болота.</li></ul>"},
        {"id": 6, "text": "Отчет об&nbsp;оценке воздействия на&nbsp;окружающую среду представляется на&nbsp;общественные обсуждении, а&nbsp;также на&nbsp;государственную экологическую экспертизу вместе с&nbsp;проектной документацией."}
      ]
    },
    {
      "id": 7,
      "title": "Что делать, если не&nbsp;согласен с&nbsp;результатами и&nbsp;ходом проведения ОВОС?",
      "isActive": false,
      "paragraphs": [
        {"id": 1, "text": "В&nbsp;таком случае можно подать заявку на&nbsp;общественную экологическую экспертизу. Согласно статье 61&nbsp;Закона Республики Беларусь &laquo;Об&nbsp;охране окружающей среды&raquo;, общественная экологическая экспертиза организуется и&nbsp;проводится по&nbsp;инициативе общественных объединений и&nbsp;граждан независимыми специалистами. Они вправе получать от&nbsp;инициатора проекта документацию, подлежащую общественной экологической экспертизе, в&nbsp;том числе материалы по&nbsp;оценке воздействия на&nbsp;окружающую среду."},
        {"id": 2, "text": "Заключение общественной экологической экспертизы может направляться в&nbsp;организации, которые проводят государственную экологическую экспертизу, местные исполнительные и&nbsp;распорядительные органы и&nbsp;носит рекомендательный характер. Финансирование общественной экологической экспертизы производится за&nbsp;счет средств ее&nbsp;инициаторов&nbsp;&mdash; общественных объединений&nbsp;и (или) граждан. Порядок проведения общественной экологической экспертизы устанавливается <a href='https://normativka.by/lib/document/500119036' title='Постановление Совета Министров РБ от 29 октября 2010'>постановлением Совета Министров Республики Беларусь от&nbsp;29&nbsp;октября 2010&nbsp;г. &#8470;&nbsp;1592</a>."}
      ]
    },
    {
      "id": 8,
      "title": "Что могут сделать жители Полесья, не&nbsp;согласные со&nbsp;строительством водного пути Е40?",
      "isActive": false,
      "paragraphs": [
        {"id": 1, "text": "В&nbsp;соответствии с&nbsp;Законом Республики Беларусь &laquo;Об&nbsp;обращениях граждан и&nbsp;юридических лиц&raquo; граждане имеют право направлять в&nbsp;государственные органы обращения, которые должны быть рассмотрены в&nbsp;установленный срок и&nbsp;по&nbsp;которым должны быть даны ответы. Поэтому граждане могут обратиться в&nbsp;государственные органы с&nbsp;обращениями, собрать подписи под такими обращениями, оформить их&nbsp;в&nbsp;виде петиций, поднять этот вопрос в&nbsp;СМИ (местные и&nbsp;республиканские газеты, телевидение, интернете)."}
      ]
    },
    {
      "id": 9,
      "title": "Зачем местным жителям собирать подписи под петициями? На&nbsp;что это влияет?",
      "isActive": false,
      "paragraphs": [
        {"id": 1, "text": "Петиция&nbsp;&mdash; это один из&nbsp;способов обратить внимание граждан и&nbsp;государственных органов на&nbsp;проблему и&nbsp;показать свое отношение к&nbsp;тем или иным вопросам. Подробнее о&nbsp;том, как правильно составить петицию, можно прочитать в&nbsp;разделе &laquo;<a href='https://www.change.org/start-a-petition?lang=ru' title='Как создать петицию на Change.org'>Как создать петицию</a>&raquo; на&nbsp;Change.org."}
      ]
    }
  ]
}
