{
  "id": 7,
  "slug": "law",
  "title": "Как строительство Е40 регулируется законом? ОВОС, Эспо, ТВП и&nbsp;другие важные понятия",
  "teaser": "",
  "lead": "Водный путь Е40 пройдёт через семь десятков особо охраняемых природных территорий в&nbsp;Польше, Беларуси и&nbsp;Украине. Проект предусматривает строительство плотин, дамб, шлюзов и&nbsp;водохранилищ на&nbsp;территории трёх государств. Один из&nbsp;самых больших вопросов&nbsp;&#151; как это всё возможно с&nbsp;точки зрения местных и&nbsp;международных законов? Что нужно понимать и&nbsp;на&nbsp;что обращать внимание?",
  "cover": "/static/flags-eco-law.jpg",
  "date": "2017-07-31",
  "sections": [
    {
      "title": "Какими правовыми актами регулируются экологические вопросы в&nbsp;Беларуси?",
      "isActive": false,
      "paragraphs": [
        {"text": "Статья&nbsp;46 Конституции Республики Беларусь гарантирует право граждан на&nbsp;благоприятную окружающую среду и&nbsp;на&nbsp;возмещение вреда, причинённого нарушением этого права."},
        {"text": "Основополагающим законом в&nbsp;этой области является Закон Республики Беларусь &laquo;Об&nbsp;охране окружающей среды&raquo;. С&nbsp;учётом норм данного закона и&nbsp;исходя из&nbsp;компонентов окружающей среды (лес, животный мир и&nbsp;так далее) приняты следующие законы: Водный кодекс, Лесной кодекс, кодексы о&nbsp;земле, о&nbsp;недрах, Законы Республики Беларусь &laquo;О&nbsp;животном мире&raquo;, &laquo;О&nbsp;растительном мире&raquo;, &laquo;Об&nbsp;охране атмосферного воздуха&raquo;, &laquo;Об&nbsp;особо охраняемых природных территориях&raquo;, &laquo;О&nbsp;государственной экологической экспертизе, стратегической экологической оценке и&nbsp;оценке воздействия на&nbsp;окружающую среду&raquo; и&nbsp;другие."},
        {"text": "Законы и&nbsp;кодексы закладывают правовые основы регулирования общественных отношений, связанных с&nbsp;охраной окружающей среды. На&nbsp;уровне Правительства и&nbsp;министерств, местных исполнительных и&nbsp;распорядительных органов принимаются те&nbsp;постановления и&nbsp;решения, которые развивают нормы законов, устанавливая процедуры, порядок действий, особые условия."},
        {"text": "Беларусь является стороной <a href='http://minpriroda.gov.by/ru/konvencia-ru/' title='Международные конвенции и протоколы на сайте Минприроды РБ'>ряда международных договоров</a>. При этом, если нормы законов противоречат международным договорам, то&nbsp;применяются нормы международных договоров."}
      ]
    },
    {
      "title": "Что происходит, если страна нарушает международные природоохранные соглашения?",
      "isActive": false,
      "paragraphs": [
        {"text": "В&nbsp;случае, если кто-то из&nbsp;членов международного договора нарушает требования этого договора, ему направляются рекомендации по&nbsp;выполнению условий соглашения. Они, как правило, рассматриваются на&nbsp;заседании рабочих органов этого договора, в&nbsp;том числе на&nbsp;конференциях сторон. В&nbsp;таких случаях страдает имидж страны, иногда это могут быть экономические санкции либо санкции неэкономического характера от&nbsp;других членов международных договоров, как, например, <a href='https://news.tut.by/society/287437.html'>запрет</a>, установленный на&nbsp;ввоз в&nbsp;страны Евросоюза из&nbsp;Беларуси трофеев волка. Однако государство само решает, как себя вести в&nbsp;том или ином случае и&nbsp;прислушиваться&nbsp;ли к&nbsp;рекомендациям."}
      ]
    },
    {
      "title": "Какие бывают виды <abbr title='особо охраняемые природные территории'>ООПТ</abbr> и&nbsp;чем они отличаются?",
      "isActive": false,
      "paragraphs": [
        {"text": "В&nbsp;соответствии с&nbsp;Законом Республики Беларусь &laquo;Об&nbsp;особо охраняемых природных территориях&raquo; в&nbsp;Республике Беларусь выделяется четыре категории охраны."},
        {"text": "<strong>Заповедник</strong>&nbsp;&mdash; особо охраняемая природная территория, объявленная в&nbsp;целях сохранения эталонных и&nbsp;иных ценных природных комплексов и&nbsp;объектов, изучения животного и&nbsp;растительного мира, естественных экологических систем и&nbsp;ландшафтов, создания условий для обеспечения естественного течения природных процессов. На&nbsp;территории заповедника ограничивается любая хозяйственная деятельность, за&nbsp;исключением деятельности, направленной на&nbsp;обеспечение функционирования заповедника. В&nbsp;Беларуси один заповедник&nbsp;&#151; Березинский биосферный."},
        {"text": "<strong>Национальный парк</strong>&nbsp;&mdash; особо охраняемая природная территория, объявленная в&nbsp;целях восстановления&nbsp;и (или) сохранения уникальных, эталонных и&nbsp;других ценных природных комплексов и&nbsp;объектов. Их&nbsp;использование допускается в&nbsp;процессе природоохранной, научной, просветительской, туристической, рекреационной и&nbsp;оздоровительной деятельности. Хозяйственная деятельность полностью запрещается только в&nbsp;заповедной зоне."},
        {"text": "В&nbsp;Беларуси четыре национальных парка&nbsp;&mdash; Браславские озера, Беловежская пуща, Нарочанский и&nbsp;Припятский."},
        {"text": "<strong>Заказник</strong>&nbsp;&mdash; особо охраняемая природная территория, объявленная в&nbsp;целях восстановления, сохранения&nbsp;и (или) воспроизводства природных комплексов и&nbsp;ресурсов одного или нескольких видов с&nbsp;ограничением использования других. В&nbsp;заказнике отдельные виды хозяйственной деятельности ограничиваются в&nbsp;зависимости от&nbsp;предмета охраны."},
        {"text": "<strong>Памятник природы</strong>&nbsp;&mdash; особо охраняемая природная территория, объявленная в&nbsp;целях сохранения уникальных, эталонных и&nbsp;иных ценных природных комплексов&nbsp;и (или) объектов в&nbsp;интересах настоящего и&nbsp;будущих поколений. Как правило, это небольшой по&nbsp;площади объект (дерево, валун и&nbsp;т.п.), режим охраны и&nbsp;использования которого устанавливается в&nbsp;зависимости от&nbsp;предмета охраны."}
      ]
    },
    {
      "title": "Что такое Рамсарская конвенция, ТВП и&nbsp;почему водный путь Е40 плохо с&nbsp;ними сочетается?",
      "isActive": false,
      "paragraphs": [
        {"text": "Конвенция по&nbsp;водно-болотным угодьям (Рамсар, Иран, 1971)&nbsp;&#151; это межправительственный договор, миссией которого является сохранение и&nbsp;разумное использование водно-болотных угодий путем национальных действий и&nbsp;международного сотрудничества. В&nbsp;настоящее время 169 стран <a href='http://www.ramsar.org/'>присоединились к&nbsp;Конвенции</a>, 2279 водно-болотных угодий во&nbsp;всем мире включены в&nbsp;Рамсарский Список водно-болотных угодий Международного Значения."},
        {"text": "Беларусь присоединилась к&nbsp;Конвенции в&nbsp;ноябре 1999&nbsp;года. За&nbsp;выполнение этой конвенции отвечает Министерство природных ресурсов и&nbsp;охраны окружающей среды Республики Беларусь. На&nbsp;настоящий момент <a href='http://www.ramsar.org/wetland/belarus'>26&nbsp;белорусских территорий</a> включены в&nbsp;список Рамсарских угодий. Через девять из&nbsp;них&nbsp;&#151; &laquo;Средняя Припять&raquo;, &laquo;Ольманские болота&raquo;, &laquo;Званец&raquo;, &laquo;Полесская долина реки Буг&raquo;, &laquo;Морочно&raquo;, &laquo;Старый Жаден&raquo;, &laquo;Простырь&raquo;, &laquo;Туровский луг&raquo;, Национальный парк &laquo;Припятский&raquo;&nbsp;&#151; пройдёт водный путь Е40."},
        {"text": "Территории, важные для птиц (Important Bird Areas)&nbsp;&#151; это международная программа, целью которой является сохранение наиболее важных мест гнездования и&nbsp;концентраций птиц во&nbsp;всем мире. Инициатор программы&nbsp;&#151; международная ассоциация BirdLife International, работы по&nbsp;этой программе начались с&nbsp;1996&nbsp;года. Всего в&nbsp;мире около 12000&nbsp;ТВП, <a href='http://greenbelarus.info/articles/13-09-2016/2-v-belarusi-poyavilis-novye-territorii-vazhnye-dlya-ptic'>в&nbsp;Беларуси на&nbsp;данный момент их&nbsp;53</a>. Через двенадцать из&nbsp;них&nbsp;&#151; &laquo;Дывин-Великий лес&raquo;, &laquo;Средняя Припять&raquo;, &laquo;Ольманские болота&raquo;, &laquo;Званец&raquo;, &laquo;Полесская долина реки Буг&raquo;, &laquo;Морочно&raquo;, &laquo;Старый Жаден&raquo;, &laquo;Простырь&raquo;, &laquo;Туровский луг&raquo;, &laquo;Пойма Львы&raquo;, Полесский радиационный заповедник и&nbsp;Национальный парк &laquo;Припятский&raquo;&nbsp;&#151; <a href='/ru/articles/protected-areas'>пройдёт водный путь Е40</a>."}
      ]
    },
    {
      "title": "Что такое Орхусская конвенция и&nbsp;почему она важна при принятии решения о&nbsp;строительстве Е40?",
      "isActive": false,
      "paragraphs": [
        {"text": "<a href='http://www.un.org/ru/documents/decl_conv/conventions/orhus.shtml'>Орхусская конвенция</a> (25.06.1998, Орхус, Дания)&nbsp;&#151; это международный договор, утверждающий право доступа к&nbsp;информации и&nbsp;участии общественности в&nbsp;процессе принятия решений, касающихся окружающей среды. Также она гарантирует доступ граждан к&nbsp;правосудию по&nbsp;этим вопросам и&nbsp;обязывает государственные органы предоставлять заинтересованным лицам информацию по&nbsp;экологическим вопросам. Беларусь присоединилась к&nbsp;договору в&nbsp;1998&nbsp;году."},
        {"text": "Орхусская конвенция служит основанием для получения информации от&nbsp;государственных органов о&nbsp;ходе строительства водного пути Е40, в&nbsp;частности, о&nbsp;ходе и&nbsp;результатах ОВОС&nbsp;&#151; оценки воздействия на&nbsp;окружающую среду, а&nbsp;также государственной экологической экспертизы."}
      ]
    },
    {
      "title": "Что такое ОВОС и&nbsp;как она проводится? Какие объекты попадают под ОВОС?",
      "isActive": false,
      "paragraphs": [
        {"text": "ОВОС&nbsp;&#151; это оценка воздействия на&nbsp;окружающую среду, которая проводится на&nbsp;стадии разработки документации для определения возможного влияния на&nbsp;эту среду в&nbsp;результате реализации того или иного проекта. Это официальная процедура, установленная статьей 58&nbsp;Закона &laquo;Об&nbsp;охране окружающей среды&raquo; Республики Беларусь. Процедура проведения ОВОС регулируется Законом Республики Беларусь &laquo;О&nbsp;государственной экологической экспертизе, стратегической экологической оценке и&nbsp;оценке воздействия на&nbsp;окружающую среду&raquo;."},
        {"text": "Работы по&nbsp;восстановлению водного пути Е40 подпадают под ОВОС по&nbsp;нескольким причинам. Согласно закону, оценка воздействия на&nbsp;окружающую среду должна проводится для:"},
        {"text": "<ul><li>объектов, связанных с&nbsp;изменением&nbsp;и (или) спрямлением русла реки, ручья&nbsp;и (или) заключением участка реки, ручья в&nbsp;коллектор, а&nbsp;также с&nbsp;углублением дна;</li><li>плотин высотой 2&nbsp;метра и&nbsp;более;</li><li>объектов, строительство которых планируется на&nbsp;Рамсарских территориях; в&nbsp;границах ООПТ; в&nbsp;границах мест обитания диких животных и&nbsp;мест произрастания дикорастущих растений, включенных в&nbsp;Красную книгу Республики Беларусь; в&nbsp;зонах охраны недвижимых материальных историко-культурных ценностей; на&nbsp;болотах, прилегающих к&nbsp;государственной границе, или территориях, с&nbsp;которых может быть оказано воздействие на&nbsp;эти болота.</li></ul>"},
        {"text": "Заказчиками ОВОС являются государственные органы и&nbsp;другие юридические лица, которые планируют осуществление хозяйственной деятельности или разрабатывают проектную документации, которая подпадает под государственную экологическую экспертизу или стратегическую экологическую оценку. Проводят оценку проектные организации, имеющие в&nbsp;своём штате такого рода специалистов. Отчёт об&nbsp;оценке воздействия на&nbsp;окружающую среду представляется на&nbsp;общественные обсуждения, а&nbsp;также на&nbsp;государственную экологическую экспертизу вместе с&nbsp;проектной документацией."}
      ]
    },
    {
      "title": "Что такое конвенция Эспо и&nbsp;как она влияет на&nbsp;проведения ОВОС?",
      "isActive": false,
      "paragraphs": [
        {"text": "Конвенция Эспо (25.02.1991, Эспоо, Финляндия)&nbsp;&#151; это международное соглашение, согласно которому процедура оценки воздействия на&nbsp;окружающую среду потенциально опасных проектов должна проводиться не&nbsp;только внутри государства, но&nbsp;и&nbsp;в&nbsp;сопредельных странах, которые могут быть затронуты этими проектами. Водный путь Е40 является трансграничным проектом по&nbsp;определению, а&nbsp;значит, подпадает под действие данного соглашения."},
        {"text": "Перечень объектов, которые могут оказывать вредное воздействие, содержится в&nbsp;Добавлении I&nbsp;к Конвенции. Случай Е40 характеризуют пункт 9&nbsp;&laquo;Торговые порты, а&nbsp;также внутренние водные пути и&nbsp;порты для внутреннего судоходства, допускающие проход судов водоизмещением более 1350&nbsp;тонн&raquo; и&nbsp;пункт 11&nbsp;&laquo;Крупные плотины и&nbsp;водохранилища&raquo;. Следовательно, оценка воздействия на&nbsp;окружающую среду проекта Е40 должна проводится по&nbsp;нормам конвенции Эспо."}
      ]
    },
    {
      "title": "Что делать, если не&nbsp;согласен с&nbsp;результатами и&nbsp;ходом проведения ОВОС?",
      "isActive": false,
      "paragraphs": [
        {"text": "Можно организовать общественную экологическую экспертизу, заключение которой следует направить в&nbsp;организации, которые проводят государственную экологическую экспертизу, местным органам власти и&nbsp;другим заинтересованным лицам. Согласно статье 61&nbsp;Закона Республики Беларусь &laquo;Об&nbsp;охране окружающей среды&raquo;, общественная экологическая экспертиза организуется и&nbsp;проводится по&nbsp;инициативе общественных объединений и&nbsp;граждан независимыми специалистами. Они вправе получать от&nbsp;инициатора проекта документацию, подлежащую общественной экологической экспертизе, в&nbsp;том числе материалы по&nbsp;оценке воздействия на&nbsp;окружающую среду. Финансирование общественной экологической экспертизы производится за&nbsp;счёт средств её&nbsp;инициаторов."},
        {"text": "Заключение общественной экологической экспертизы носит рекомендательный характер. Порядок её&nbsp;проведения определён постановлением <a href='https://normativka.by/lib/document/500119036'>Совета Министров Республики Беларусь от&nbsp;29&nbsp;октября 2010&nbsp;г. &#8470;&nbsp;1592</a>."}
      ]
    },
    {
      "title": "Что могут сделать жители Полесья, не&nbsp;согласные со&nbsp;строительством водного пути Е40?",
      "isActive": false,
      "paragraphs": [
        {"text": "В&nbsp;соответствии с&nbsp;Законом Республики Беларусь &laquo;Об&nbsp;обращениях граждан и&nbsp;юридических лиц&raquo; местные жители имеют право направлять в&nbsp;государственные органы обращения, которые должны быть рассмотрены в&nbsp;установленный срок и&nbsp;по&nbsp;которым должны быть даны ответы. Помимо этого, можно оформить обращения в&nbsp;петиции, собрать под ними подписи, поднять вопрос в&nbsp;СМИ (в&nbsp;местных и&nbsp;республиканских газетах, телевидении, радио, интернете)."}
      ]
    },
    {
      "title": "Зачем местным жителям собирать подписи под петициями? На&nbsp;что это влияет?",
      "isActive": false,
      "paragraphs": [
        {"text": "Петиция&nbsp;&#151; это один из&nbsp;способов обратить внимание граждан и&nbsp;государственных органов на&nbsp;проблему и&nbsp;показать своё отношение к&nbsp;тем или иным вопросам. Подробнее о&nbsp;том, как правильно составить петицию, можно прочитать в&nbsp;разделе &laquo;<a href='https://www.change.org/start-a-petition?lang=ru'>Как создать петицию</a>&raquo; на&nbsp;Change.org."}
      ]
    }
  ]
}
