{
  "id": 3,
  "slug": "negative-economics",
  "title": "Станет&nbsp;ли водный путь Е40 очередным дотационным проектом? Комментарий экономиста",
  "teaser": "",
  "lead": "&laquo;Влияние проекта на&nbsp;экономику Беларуси может быть негативным&raquo;. Экономист Алесь Герасименко и&nbsp;его коллеги из&nbsp;Бизнес союза предпринимателей и&nbsp;нанимателей имени профессора М.&nbsp;С.&nbsp;Кунявского (БСПН) провели свою оценку технико-экономического обоснования проекта восстановления водного пути Е40 и&nbsp;пришли к&nbsp;выводу, что разработчики настроены чересчур оптимистично.",
  "cover": "/static/covers/cargo.jpg",
  "date": "2017-07-31",
  "sections": [
    {
      "title": "Алесь Герасименко",
      "isActive": false,
      "profile": {
        "name": "Алесь Герасименко",
        "caption": "Пресс-секретарь Бизнес союза предпринимателей и&nbsp;нанимателей имени профессора М.&nbsp;С.&nbsp;Кунявского (БСПН); заместитель главного редактора еженедельника &laquo;Белорусы и&nbsp;Рынок&raquo;",
        "portrait": "/static/experts/gerasimenko@2x.jpg"
      },
      "sections": [
        {
          "title": "Как вы&nbsp;проводили оценку ТЭО? Какой главный недочёт вы&nbsp;могли&nbsp;бы выделить?",
          "isActive": false,
          "paragraphs": [
            {"text": "При оценке проекта по&nbsp;обустройству водного пути Е40 эксперты БСПН им. Кунявского анализировали данные и&nbsp;расчёты технико-экономического обоснования (ТЭО), подготовленного Морским институтом в&nbsp;Гданьске, открытую статистику, а&nbsp;также отраслевую специфику в&nbsp;секторе транспорта и&nbsp;логистики."},
            {"text": "На&nbsp;наш взгляд, слабое место ТЭО&nbsp;&#151; поверхностный анализ рисков. Они анализируются в&nbsp;духе, мол, если экономики трёх стран (Польши, Беларуси и&nbsp;Украины) будут расти не&nbsp;теми темпами, что мы&nbsp;предполагаем, то&nbsp;эффект от&nbsp;реализации проекта может быть хуже ожидаемого. Я&nbsp;бы назвал данный раздел набором клишированных фраз, что весьма удивляет, ведь проект очень дорогой&nbsp;&#151; согласно оценкам разработчиков, для его реализации в&nbsp;трёх странах необходимо более чем 12&nbsp;миллиардов евро!"},
            {"text": "Настоящие риски не&nbsp;в&nbsp;вероятной стагнации экономик региона, а&nbsp;в&nbsp;том, что после многомиллиардных вложений водный путь Е40 может оказаться невостребованным со&nbsp;стороны грузоотправителей по&nbsp;ряду причин. Соответственно, инвестиции не&nbsp;принесут должной экономической отдачи, в&nbsp;том числе расходы на&nbsp;инфраструктуру для белорусского участка, которые, по&nbsp;предварительным оценкам, могут составить около 150 миллионов евро, с&nbsp;большой долей вероятности не&nbsp;окупятся. Разработчики ТЭО предлагают рассматривать проект как инфраструктурный: то&nbsp;есть делать ставку не&nbsp;на&nbsp;окупаемость капитальных затрат, а&nbsp;рассчитывать на&nbsp;мультиплицирующий эффект для экономики в&nbsp;целом. Однако, по&nbsp;оценкам БСПН, такой эффект, скорее всего, будет отрицательным."}
          ]
        },
        {
          "title": "Не&nbsp;могли&nbsp;бы вы&nbsp;пояснить понятие &laquo;мультиплицирующий эффект&raquo;?",
          "isActive": false,
          "quote": {"text": "&laquo;Слабое место ТЭО&nbsp;&#151; поверхностный анализ рисков&raquo;"},
          "paragraphs": [
            {"text": "Принято считать, что инфраструктурные проекты не&nbsp;обязательно должны окупать затраты на&nbsp;свою реализацию, но&nbsp;обязательно должны содействовать общему экономическому росту региона. Например, мы&nbsp;построили автодорогу за&nbsp;100 миллионов долларов и&nbsp;сделали её&nbsp;платной для проезда, ежегодные сборы за&nbsp;движение автомобилей по&nbsp;этой дороге составляют 1&nbsp;миллион долларов. Даже без учета расходов на&nbsp;техническое обслуживание и&nbsp;ремонт трассы, вернуть первоначальные вложения можно лишь через сто лет, что никак не&nbsp;вписывается в&nbsp;здравые горизонты окупаемости инвестиций. Но&nbsp;при этом дорога обеспечила удобное транспортное сообщение, ускорила и&nbsp;удешевила доставку грузов из&nbsp;определенных регионов. Это, в&nbsp;свою очередь, способствовало появлению там новых производств и&nbsp;росту валового регионального продукта (ВРП). Условно, за&nbsp;5&nbsp;лет ВРП вырос на&nbsp;200 миллионов долларов. Таким образом, мы&nbsp;получили опосредованный мультиплицирующий эффект, который выразился в&nbsp;ускорении экономического роста региона, при этом прирост экономики существенно превысил затраты на&nbsp;обустройство инфраструктуры."},
            {"text": "Апологеты водного пути Е40 также предлагают оценивать их&nbsp;проект не&nbsp;с&nbsp;точки зрения прямой окупаемости, а&nbsp;по&nbsp;косвенному воздействию на&nbsp;экономики трех стран. Однако, по&nbsp;оценкам аналитиков БСПН, нет никакой гарантии, что модернизация водного пути между Вислой и&nbsp;Днепром принесет какие-то долгосрочные экономические дивиденды региону. Более того, влияние проекта на&nbsp;экономику Беларуси может быть негативным."}
          ]
        },
        {
          "title": "Почему негативным?",
          "isActive": false,
          "paragraphs": [
            {"text": "В&nbsp;секторе транспорта и&nbsp;логистики отдачу приносят те&nbsp;инфраструктурные проекты, которые создают транспортное сообщение там, где его раньше не&nbsp;было, ускоряют или удешевляют доставку. Модернизация водного пути Е40&nbsp;не несёт очевидных преимуществ. Внутренний водный транспорт по&nbsp;ключевым параметрам конкурентоспособности уступает автомобильному и&nbsp;железнодорожному, в&nbsp;том числе в&nbsp;скорости доставки, возможности оперировать малыми объёмами грузов, использовании гибких схем логистики. У&nbsp;водного транспорта есть сезонные ограничения, например, во&nbsp;время зимнего ледостава либо весеннего половодья."},
            {"text": "Кроме того, при движении по&nbsp;внутренним водным путям в&nbsp;цепочке поставки появляются дополнительные звенья по&nbsp;перегрузке товаров, замедляющие грузоперевозку и&nbsp;увеличивающие её&nbsp;себестоимость. Если автомобильные и&nbsp;железные дороги&nbsp;&#151; это сеть, которая в&nbsp;большинстве случаев позволяет доставить груз между любыми двумя точками на&nbsp;карте без смены транспорта, то&nbsp;в&nbsp;случае с&nbsp;водными путями такой формат доставки возможен только если пункт отправки и&nbsp;пункт назначения находятся непосредственно на&nbsp;береговой линии. С&nbsp;другой стороны, модернизированная инфраструктура Е40, а&nbsp;также создание и&nbsp;обслуживание нового флота, включающего в&nbsp;себя суда типа &laquo;река-море&raquo;, могут потребовать значительного и&nbsp;долгосрочного увеличения бюджетных субсидий в&nbsp;отрасль водных перевозок."},
            {"text": "По&nbsp;оценкам БСПН, даже в&nbsp;случае модернизации водный путь Е40&nbsp;не будет интересен большинству компаний-грузоотправителей. Соответственно, возникает риск, что для привлечение грузов на&nbsp;этот водный путь правительство будет вынуждено серьёзно субсидировать тарифы на&nbsp;доставку, либо задействовать административный ресурс в&nbsp;ущерб интересам некоторых грузоотправителей."}
          ]
        },
        {
          "title": "Насколько значительно могут вырасти расходы государственной казны в&nbsp;случае реализации проекта?",
          "isActive": false,
          "quote": {"text": "&laquo;Возникает риск, что для привлечение грузов на&nbsp;водный путь правительство будет вынуждено субсидировать тарифы на&nbsp;доставку либо задействовать административный ресурс&raquo;"},
          "paragraphs": [
            {"text": "Рассчитать точные цифры пока невозможно в&nbsp;силу нехватки данных. Однако следует обратить внимание на&nbsp;текущий объём государственной поддержки водного транспорта в&nbsp;Беларуси. В&nbsp;2015 году удельные бюджетные субсидии там составили 2,5 миллиарда неденоминированных рублей в&nbsp;расчете на&nbsp;1&nbsp;миллион тонно-километров грузооборота. Это почти в&nbsp;полторы тысячи раз больше, чем на&nbsp;автомобильном или железнодорожном транспорте, где субсидии составили, соответственно, 1,8 миллионов рублей и&nbsp;1,7 миллионов рублей на&nbsp;1&nbsp;миллион тонно-километров грузооборота."},
            {"text": "Да, увеличение грузопотока может несколько снизить государственные вложения на&nbsp;единицу перевозимого груза, однако внутренние водные перевозки все равно останутся значительно более дорогим удовольствием для государственной казны в&nbsp;сравнении с&nbsp;автомобильной и&nbsp;железнодорожной доставкой. Поэтому в&nbsp;абсолютном выражении траты бюджета, скорее всего, вырастут."},
            {"text": "По&nbsp;мнению аналитиков БСПН, при такой глубине субсидирования передел грузопотоков в&nbsp;пользу Е40 может повлечь лишь один &laquo;мультиплицирующий эффект&raquo; для страны&nbsp;&#151; значительный рост ежегодных бюджетных расходов."},
            {"text": "До&nbsp;сих пор ежегодно бюджет тратил на&nbsp;поддержку водного транспорта порядка 3-4 миллионов долларов в&nbsp;год. Полагаем, в&nbsp;случае реализации проекта по&nbsp;модернизации водного пути Е40 эти расходы как минимум удвоятся."}
          ]
        },
        {
          "title": "Разработчики проекта прогнозируют рост грузопотока по&nbsp;белорусскому участку Е40&nbsp;с нынешних примерно 1&nbsp;миллиона тонн в&nbsp;год до&nbsp;6&nbsp;миллионов тонн и&nbsp;более. Насколько вам это кажется реальным?",
          "isActive": false,
          "paragraphs": [
            {"text": "Грузы в&nbsp;регионе есть: в&nbsp;2016 году всеми видами транспорта в&nbsp;Беларуси было перевезено 430,4 миллионов тонн. Но&nbsp;наличие физических объёмов ещё не&nbsp;означает, что грузоотправители выберут водный путь Е40&nbsp;в качестве канала доставки. И&nbsp;это главная интрига."},
            {"text": "Любое наполнение грузами водного пути Е40 будет означать их&nbsp;перехват с&nbsp;железнодорожного и&nbsp;автомобильного транспорта. По&nbsp;расчётам, представленным в&nbsp;промежуточном отчете по&nbsp;подготовке ТЭО, указывалось, что на&nbsp;водный путь планируется перебросить до&nbsp;20% нынешнего грузопотока с&nbsp;железнодорожного и&nbsp;до&nbsp;10&nbsp;%&nbsp;&#151; с&nbsp;автомобильного транспорта. По&nbsp;оценкам БСПН, в&nbsp;случае реализации сценария по&nbsp;&laquo;перехвату&raquo; грузов выручка Белорусской железной дороги может сократиться примерно на&nbsp;250 миллионов долларов, а&nbsp;компаний автомобильного транспорта&nbsp;&#151; на&nbsp;80&nbsp;миллионов долларов в&nbsp;годовом исчислении. При этом сектора железнодорожных и&nbsp;автомобильных перевозок критически важны для белорусской экономики: там созданы сотни тысяч рабочих мест, отрасли работают прибыльно, по&nbsp;рыночным законам, с&nbsp;минимальной поддержкой в&nbsp;виде бюджетных субсидий. Даже незначительное в&nbsp;процентном соотношении сокращение рабочих мест в&nbsp;этих секторах, спровоцированное падением выручки компаний, может нивелировать любой рост рабочих мест на&nbsp;водном транспорте."},
            {"text": "К&nbsp;слову, вызывает вопрос, почему расчеты по&nbsp;перехвату грузов у&nbsp;железной дороги и&nbsp;автомобильного транспорта не&nbsp;нашли отражения в&nbsp;итоговом ТЭО. Не&nbsp;потому&nbsp;ли, что авторы документа постарались обойти стороной этот факт, как и&nbsp;некоторые другие острые углы проекта?"}
          ]
        },
        {
          "title": "Резюмируя все сказанное, как вы&nbsp;оцениваете планы по&nbsp;строительству водного пути Е40?",
          "isActive": false,
          "quote": {"text": "&laquo;Организация массовой доставки калийных удобрений и&nbsp;нефтепродуктов по&nbsp;нашим рекам создаёт вероятность возникновения серьёзных техногенных катастроф&raquo;"},
          "paragraphs": [
            {"text": "Проект представляется достаточно авантюрным. С&nbsp;одной стороны, сомнительна его экономическая целесообразность. Логистика доставки грузов в&nbsp;регионе уже устоялась&nbsp;и, повторюсь, ничего принципиально нового водный путь Е40&nbsp;не сулит. К&nbsp;слову, уже сегодня весь белорусский участок Е40&nbsp;судоходен, по&nbsp;нему могут перемещаться баржи грузоподъёмностью до&nbsp;1&nbsp;тысячи тонн. Это эквивалент железнодорожного состава. Теоретически, от&nbsp;Бреста до&nbsp;Херсона можно перевозить самые разнообразные грузы: насыпные, крупногабаритные и&nbsp;даже контейнерные. Вот только компании не&nbsp;спешат воспользоваться этим каналом доставки."},
            {"text": "С&nbsp;другой стороны, реализация проекта сопряжена с&nbsp;негативными последствиями для экологии. В&nbsp;XXI веке реки ценны, прежде всего как природные объекты, играющие важную роль в&nbsp;гидрологии регионов, являющиеся местом сосредоточения биоразнообразия. Нам&nbsp;же предлагают мыслить категориями XIX&nbsp;века, когда многие европейские реки начали превращаться в&nbsp;каналы. Сторонники Е40&nbsp;на разного рода конференциях так и&nbsp;презентуют проект&nbsp;&#151; &laquo;канал Висла&nbsp;&#151; Днепр&raquo;. В&nbsp;то&nbsp;время как развитые страны, осознав ценность рек в&nbsp;их&nbsp;естественном состоянии, начинают разрушать плотины и&nbsp;прочие элементы речной инфраструктуры, нам предлагают &laquo;одеть&raquo; наши реки в&nbsp;бетон."},
            {"text": "Из&nbsp;очень узкого перечня товаров, которые гипотетически могут транспортироваться по&nbsp;Е40, в&nbsp;фаворитах, по&nbsp;мнению аналитиков БСПН, две позиции&nbsp;&#151; нефтепродукты и&nbsp;калийные удобрения. Оба этих товара, особенно нефтепродукты, следовало&nbsp;бы отнести к&nbsp;категории опасных грузов. Организация их&nbsp;массовой доставки по&nbsp;нашим рекам создаёт вероятность возникновения серьёзных техногенных катастроф. Об&nbsp;этом риске авторы ТЭО тоже почему-то предпочли умолчать."},
            {"text": "Мне кажется, что идея создания нового водного пути в&nbsp;первую очередь основана на&nbsp;желании некоторых компаний получить многомиллионный подряд и&nbsp;загрузить себя работой на&nbsp;долгие годы. Такие планы также интересны чиновникам из&nbsp;Управления морского и&nbsp;речного транспорта Минтранса, желающим отчитаться о&nbsp;привлечении инвестиций и&nbsp;хоть как-то оживить водные грузоперевозки. Но&nbsp;давайте мыслить стратегически&nbsp;&#151; проект по&nbsp;обустройству водного пути Е40 сопряжен со&nbsp;слишком высокими рисками, чтобы его можно было отнести к&nbsp;категории тех, что соответствуют стандартам устойчивого развития. На&nbsp;наш взгляд, лучше сосредоточиться на&nbsp;иных проектах в&nbsp;транспортно-логистическом секторе, а&nbsp;наши реки оставить в&nbsp;покое."}
          ]
        }
      ]
    }
  ]
}
