{
  "id": 5,
  "slug": "public-opinion",
  "title": "Корабли для рек, а&nbsp;не&nbsp;реки&nbsp;&#151; для кораблей. Организаторы кампании &laquo;Стоп&nbsp;Е40&raquo; о&nbsp;её&nbsp;целях",
  "teaser": "",
  "lead": "Хотя активная разработка идеи строительства водного пути Е40 идет с&nbsp;2014&nbsp;года, мало кто о&nbsp;ней слышал. Почему вдруг экологические организации Беларуси решили запустить общественную кампанию &laquo;Стоп Е40&raquo;? Чего они добиваются? И&nbsp;что слышали (если слышали) о&nbsp;проекте сами местные жители и&nbsp;заинтересованные государственные структуры?",
  "cover": "/static/covers/public_opinion-3@2x.jpg",
  "date": "2017-07-31",
  "sections": [
    {
      "title": "Александр Винчевский",
      "isActive": false,
      "profile": {
        "name": "Александр Винчевский",
        "caption": "Директор общественной организации &laquo;Ахова птушак Бацькаўшчыны&raquo;, орнитолог",
        "portrait": "/static/experts/vintchevsky@2x.jpg"
      },
      "sections": [
        {
          "title": "",
          "isActive": false,
          "paragraphs": [
            {"text": "&laquo;Проект Е40 для меня аналогичен проекту по&nbsp;повороту северных рек в&nbsp;пустыни юга: дивиденды&nbsp;&mdash; небольшой группе разработчиков и&nbsp;строителей, и&nbsp;необратимые масштабные последствия для природы Полесья. Кто-то из&nbsp;местных жителей получит работу на&nbsp;Е40, но&nbsp;большинство будет страдать от&nbsp;искусственных изменений экосистем региона. Полесье&nbsp;&mdash; территория глобальной значимости и&nbsp;защитить её&nbsp;от&nbsp;катастрофичного вмешательства можно только объединившись: экологистам, полешукам, туристам, рыболовам, охотникам и&nbsp;другим группам населения&raquo;."},
            {"text": "В&nbsp;июне 2016 года к&nbsp;независимым экологическим организациям Беларуси начали обращаться жители Полесья с&nbsp;просьбой организовать сбор подписей под петицией против водного пути Е40. В&nbsp;марте 2017 года была создана коалиция экологических организаций, которые выступают против восстановления водного пути Е40 для перемещения грузов и&nbsp;значительного вмешательства в&nbsp;экологические системы Полесья. В&nbsp;коалицию вошли следующие организации: <ul><li>ОО&nbsp;&laquo;Багна&raquo;,</li> <li>ОО&nbsp;&laquo;Ахова птушак Бацькаўшчыны&raquo;</li> <li>ОО&nbsp;&laquo;Экодом&raquo;</li> <li>Товарищество &laquo;Зеленая сеть&raquo;</li> <li>Учреждение &laquo;Центр экологических решений&raquo;</li> <li>Фонд &laquo;За&nbsp;чистую Припять&raquo;</li> <li>ОО&nbsp;&laquo;Время Земли&raquo;</li></ul>"}
          ]
        },
        {
          "title": "",
          "isActive": false,
          "quote": {"text": "&laquo;Проект Е40 для меня аналогичен проекту по&nbsp;повороту северных рек в&nbsp;пустыни юга&raquo;"},
          "paragraphs": [
            {"text": "В&nbsp;2017 году от&nbsp;оргкомитета кампании были направлены официальные обращения с&nbsp;просьбой высказать свою позицию по&nbsp;проекту строительства водного пути Е40&nbsp;в следующие государственные органы: Управление делами Президента Республики Беларусь, Гомельский и&nbsp;Брестский областной исполнительный комитеты, Министерство природных ресурсов и&nbsp;охраны окружающей среды, ряд других министерств, ЦНИИКИВР, районных исполнительных комитетов, администрации национального парка &laquo;Припятский&raquo;, Полесского радиационно-экологического заповедника и&nbsp;ряд заказников республиканского значения."},
            {"text": "Против строительства водного пути Е40 высказалась администрация национального парка &laquo;Припятский&raquo;, Полесского радиационно-экологического заповедника и&nbsp;ЦНИИКИВР. Остальные государственные органы сообщали, что не&nbsp;могут пока высказать свою позицию, так как проект находится на&nbsp;стадии планирования."},
            {"text": "<a href='/#/ru/pages/e40'>Ответы государственных организаций Беларуси на&nbsp;запрос ОО&nbsp;&laquo;Багна&raquo; об&nbsp;отношении к&nbsp;проекту восстановления водного пути Е40</a>"}
          ]
        }
      ]
    },
    {
      "title": "Ольга Каскевич",
      "isActive": false,
      "profile": {
        "name": "Ольга Каскевич",
        "caption": "Председатель общественной организации &laquo;Багна&raquo;, координатор кампании &laquo;Стоп Е40!&raquo;",
        "portrait": "/static/experts/kaskevich@2x.jpg"
      },
      "sections": [
        {
          "title": "",
          "isActive": false,
          "paragraphs": [
            {"text": "Масштабный проект Е40 может изменить в&nbsp;худшую сторону привычное для нас Полесье. Водный путь затронет сеть важных природных территорий национального и&nbsp;международного значения. Припятское Полесье -&#151; это огромный водный бассейн (ширина разлива достигает 30&nbsp;км) с&nbsp;уникальным пойменным ландшафтом: именно меандры реки, многочисленные старицы, старичные озера и&nbsp;заливы формируют оригинальные экосистемы этого региона, в&nbsp;том числе редкие пойменные дубравы, дюны, крупнейшие болотные массивы и&nbsp;естественные заливные луга. Мы&nbsp;убеждены, что в&nbsp;XXI веке корабли нужно изменять под реки, а&nbsp;не&nbsp;реки&nbsp;&#151; под корабли."},
            {"text": "Уже несколько лет мы&nbsp;наблюдаем за&nbsp;развитием проекта. С&nbsp;2015 года тема стала постоянно фигурировать в&nbsp;СМИ и&nbsp;волновать большой круг специалистов в&nbsp;области охраны окружающей среды. Наша организация была изначально настроена скептически по&nbsp;отношению к&nbsp;этой идее. Несколько лет мы&nbsp;освещали тему возможного негативного влияния строительства Е40&nbsp;на наших сайтах, надеясь, что данные планы не&nbsp;будут восприняты серьёзно теми, кто принимает подобные решения. В&nbsp;начале 2017 года мы&nbsp;увидели, что инициаторы проекта активно ищут инвестиции на&nbsp;разработку ОВОС, и&nbsp;поняли, что настало время для активных действий."},
            {"text": "Уже несколько лет мы&nbsp;наблюдаем за&nbsp;развитием проекта. С&nbsp;2015 года тема стала постоянно фигурировать в&nbsp;СМИ и&nbsp;волновать большой круг специалистов в&nbsp;области охраны окружающей среды. Наша организация была изначально настроена скептически по&nbsp;отношению к&nbsp;этой идее. Несколько лет мы&nbsp;освещали тему возможного негативного влияния строительства Е40&nbsp;на наших сайтах, надеясь, что данные планы не&nbsp;будут восприняты серьёзно теми, кто принимает подобные решения. В&nbsp;начале 2017 года мы&nbsp;увидели, что инициаторы проекта активно ищут инвестиции на&nbsp;разработку ОВОС, и&nbsp;поняли, что настало время для активных действий."}
          ]
        },
        {
          "title": "",
          "isActive": false,
          "quote": {"text": "&laquo;Мы&nbsp;хотим продемонстрировать, что любые решения по&nbsp;проекту Е40 должны приниматься при активном участии общественности и&nbsp;независимых экспертов&raquo;"},
          "paragraphs": [
            {"text": "В&nbsp;марте 2017 нами была создана рабочая группа, в&nbsp;которую вошел ряд экспертов и&nbsp;организаций для независимой оценки влияния проекта Е40&nbsp;на экологию и&nbsp;экономику региона. В&nbsp;ходе работы мы&nbsp;поняли, что жители Полесья в&nbsp;массе своей не&nbsp;слышали о&nbsp;масштабных планах строительства водного пути в&nbsp;их&nbsp;регионе. Несколько месяцев мы&nbsp;детально изучали информацию о&nbsp;проекте, провели учеты птиц, совершили экспедиции на&nbsp;места, сделали оценку экономической эффективности проекта, проанализировали возможные биологические и&nbsp;выявили экологические угрозы, проинформировали государственные ведомства и&nbsp;руководства охраняемых природных территорий, через которые пройдет Е40 и&nbsp;чьё мнение до&nbsp;того момента не&nbsp;учитывалось. Результатом проведенной работы стал запуск общественной кампании &laquo;Стоп Е40&raquo; и&nbsp;пресс-конференция &laquo;<a href='/#/ru/pages/press-kit'>Стоп Е40! Экономические и&nbsp;экологические последствия строительства нового водного пути</a>&raquo;, которая состоялась 19&nbsp;июля 2017 года в&nbsp;Минске. Во&nbsp;время неё независимые эксперты представили свое видение этого проекта."},
            {"text": "Сейчас мы&nbsp;консолидируем наши усилия с&nbsp;международным экологическим сообществом. Мы&nbsp;хотим привлечь внимание правительств трёх стран и&nbsp;Европарламента к&nbsp;этому вопросу, а&nbsp;также продемонстрировать, что любые решения по&nbsp;проекту должны приниматься при активном участии общественности и&nbsp;независимых экспертов. Этот проект носит трансграничный характер, следовательно, он&nbsp;подпадает под действие <a href='/#/ru/articles/law'>международных конвенций</a> (Эспо, Орхусская конвенция), согласно которым, оценка воздействия на&nbsp;окружающую среду (ОВОС) должна быть проведена комплексно для всех трёх стран и&nbsp;регулироваться правилами Директив Евросоюза&nbsp;&#151; с&nbsp;вовлечением общественности на&nbsp;всех этапах и&nbsp;надлежащими консультациями с&nbsp;независимыми экспертами."},
            {"text": "Поддержать общественную кампанию &laquo;Стоп Е40&raquo; могут как физические лица, подписав <a href='/#/ru/pages/petition'>петицию</a>, так и&nbsp;юридические лица, присоединившись к&nbsp;<a href='/#/ru/pages/position'>заявлению для организаций</a>."}
          ]
        }
      ]
    }
  ]
}
