{
  "id": 10,
  "slug": "similar-stories-2",
  "title": "Нет водным путям и&nbsp;инфраструктурным проектам: похожие на Е40 истории из мировой практики (часть 2)",
  "teaser": "",
  "lead": "Кажется, что ближайшие десять лет станут испытанием для мирового сообщества, потому что желание восстановить забытые и давно неиспользуемые водные пути и повернуть реки вспять или пустить их через водопровод на тысячи километров, оказывается, не забыты и возникают то тут, то там на Евразийском континенте.",
  "cover": "/static/covers/dolphin.jpg",
  "date": "2019-03-14",
  "sections": [
    {
      "title": "Индия",
      "isActive": false,
      "images": [
	{"link": "/static/gang-dolphins.jpg", "caption": "Дельфины реки Ганг, близки к исчезновению из-за новых планов Индийского правительства построить около ста новых водных путей"}
      ],
      "paragraphs": [
        {"text": "В Индии на сегодняшний день есть <a href='http://alert-conservation.org/issues-research-highlights/2016/5/30/rivers-of-destruction-the-implications-of-indias-national-waterways-bill-for-biodiversity'>шесть национальных водных путей</a> протяжённостью 4500 км, по которым доставляется 44 млн груза ежегодно. В марте 2016 Индия переписала свои прежние законы и <a href='https://www.prsindia.org/sites/default/files/bill_files/National_Waterways_act%2C_2016_0.pdf'>ввела новый акт</a>, который заменяет предыдущие акты и добавляет ещё <em>более ста</em> новый водных путей протяжённостью около 10000 км, которые <a href='https://www.prsindia.org/billtrack/the-national-waterways-bill-2015-3776/'>правительство</a> собирается канализировать и &laquo;развить&raquo; до возможности транспортировки грузов и людей, потому что считает внутренние водные пути экологически дружественным транспортом и посчитало, что страна недоинвестировала в этот вид перевозок по сравнению с железными и автомобильными дорогами."},
        {"text": "Исследователь Dr. Alice Catherine Hughes, которая работала с тропической Азией, заявляет, что действия индийского правительства &#x2013; беспецедентный шаг, который угрожает пресноводному биоразнообразию, которое на данный момент эффективно уменьшается<sup><span id='fnr.1' class='footref'>1</span></sup>. Акт предлагает упростить процесс получения разрешений от департаментов по защите дикой природы путём введения &laquo;специальных ячеек&raquo; с согласия глав заинтересованных министерств:"},
	{"text": "<div class='px3 italic'>&laquo;The Bill states that the 101 waterways will be dealt with on a case-to-case basis under various environmental laws such as the Environment Protection Act, 1986, the Wildlife Protection Act, 1972, the Indian Forest Act, 2006 and the Coastal Regulation Zone Notification. <strong>Getting the required clearances for waterways under these many laws will not be easy</strong>. The Committee recommended setting up <strong>a special cell</strong> with the consent of the heads of all the concerned Ministries.&raquo;<sup><span id='fnr.2' class='footref'>2</span></sup></div>"},
	{"text": "&laquo;Развитие&raquo; водных путей подразумевает под собой совсем экологически недружественные строительные работы: углубление дна, канализация рек, добыча песка, строительство водных преград &#x2013; исследователь считает, что это приведёт к потере заболоченных территорий, видоизменению прибрежной полосы и потери мест обитаний птиц, рыб и млекопитающих. <a href='http://wwf.panda.org/knowledge_hub/endangered_species/cetaceans/about/river_dolphins/ganges_river_dolphin/'>Находящиеся под угрозой исчезновения дельфины реки Ганг (Platanista gangetica)</a> и <a href='https://en.wikipedia.org/wiki/Gharial'>рыбоядный крокодил</a>, а также ещё 12% всех пресноводных видов рыб на планете вместе с уникальной <a href='https://www.google.co.in/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=5&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjA6LX7ztjMAhULuRQKHQnqDmYQFgg1MAQ&amp;url=http%3A%2F%2Fstatic1.1.sqspcdn.com%2Fstatic%2Ff%2F157301%2F2327228%2F1231162312387%2Ftraffic_species_reptiles14.pdf%3Ftoken%3DALRBctT1e6EsM3XgwztdwSJAdlw%253D&amp;usg=AFQjCNH9wRYJHRoOTt_n6FV16DwJ4rA67g&amp;sig2=gE63SDmivkrV0Kf897CKUQ'>пресноводной черепахой</a> находят своё прибежище как раз в индийских реках."}
      ]
    },
    {
      "title": "Россия",
      "isActive": false,
      "quote": {"text": "Планы напоминают, возможно, непреднамеренно, предложения СССР по поворачиванию сибирских рек, которые потеряли своё доверие из-за потенциальных экологических и социальных последствий.<sup><span id='fnr.3' class='footref'>3</span></sup>"},
      "paragraphs": [
        {"text": "В ноябре 2018 года <em>Китайское общество обменов и сотрудничества междй Россией, Восточной Европой, Центральной Азией и КНР</em>, основанное в 2015 году с целью лоббирования своих интересов в озвученных регионах и глава которого, Гэ Чжили, является наблюдателем от Китая в Крыму, предложило российскому правительству построить водовод протяжённостью 1500 км из Алтая через Казахстан к северу Китая, где раньше жили уйгуры (читай: <a href='https://duckduckgo.com/?q=%D0%B3%D0%B5%D0%BD%D0%BE%D1%86%D0%B8%D0%B4+%D1%83%D0%B9%D0%B3%D1%83%D1%80%D0%BE%D0%B2&amp;t=ffab&amp;ia=web'>геноцид уйгуров</a>), мощностью 600-700 млн куб. метров в год, а позже, после 2026, достроить ещё один мощностью до 2,4 млрд куб. метров воды в год."},
        {"text": "Вся затея ещё на ранней стадии обсуждения, местные власти ранее высказывались о возможности передачи части стока в Китай, чтобы избавиться от периодических паводков. Но, несмотря на проблему паводков на своей земле, местные жители опасаются возможной реализации такого проекта. <a href='http://www.aakolotov.ru/'>Александр Колотов</a>, российский координатор международной экологической коалиции &laquo;Реки без границ&raquo; (<em>Rivers Without Boundaries</em>), считает, что реализация подобного проекта нанесёт ущерб окружающей среде, жителям вдоль рек и никак не решит проблему паводков. Не каждый год бывают наводнения, бывают засушливые года. Кроме этого, паводки &#x2013; это естественная часть экосистемы данной местости. Изменяя природные процессы в экосистеме, изменится и сама природа. Эколог сомневается, что китайские власти в состоянии сделать должную оценку воздействия на окружающую среду, потому что они заинтересованы в доставке воды к своим засушливым регионам и потребность в воде с годами только нарастает."},
	{"text": "Это не первый случай, когда китайские чиновники проявляют инициативу в отношении природных ресурсов своего северного соседа. Ранее китайская провинция Гансу (<em>Gansu</em>) уже <a href='https://www.theguardian.com/world/2017/mar/07/parched-chinese-city-plans-to-pump-water-from-russian-lake-via-1000km-pipeline'>предлагала</a> перебрасывать воду из Байкала в столицу своей провинции, город Ланжоу (<em>Lanzhou</em>). Предполагалось построить 1000 км водопровода и качать воду из Сибири на засушливый север Китая через Монголию, но, когда китайская сторона достигла договорённостей с муниципальными властями, то местные жители остановили проект и проект был поставлен на паузу<sup><span id='fnr.3' class='footref'>3</span></sup>."},
	{"text": "Очевидно, что с началом глобальной китайской экспансии под названием &laquo;Инициатива пояса и пути&raquo; (2013) чиновники Китая штурмуют любые возможные способы экспорта своих технологий, бизнеса, рабочих и ищут способы инвестирования капитала в выгодные исключительно для китайской экономики проекты, потому что в китайских проектах используются обычно китайские ресурсы, китайский наёмный труд и китайские технологии. При реализации подобных проектов экологическую оценку, как правило, заказывают сами исполнители проекта, а решения принимаются на местном уровне, поэтому не стоит надеяться, что исполнители проекта, которые инициируют проект, вдруг обнаружат, что их проект неудачный."},
	{"text": "Российское правительство на предложение по Алтаю пока ничего не ответило."}
      ]
    },
    {
      "title": "Польша",
      "isActive": false,
      "paragraphs": [
        {"text": "В 2016 <em><a href='https://www.gov.pl/web/gospodarkamorska'>Министерством</a> морского хозяйства и внутренних водных путей Польши</em> был опубликован черновик &laquo;<a href='https://mgm.gov.pl/wp-content/uploads/2017/11/assumptions-for-the-development-plans-of-inland-waterways-in-poland-for-2016-2020-with-2030-perspective.pdf'>Планы польских водных путей на 2016-2020 с перспективой до 2030</a>&raquo; (/The Polish inland waterway plans for 2016-2020 with perspective to 2030/)<sup><span id='fnr.4' class='footref'>4</span></sup>. План предлагает масштабную разработку внутренних водных путей Е30, Е40 и Е70 по рекам Одра и Вистула, сделав их международного класса для перевозок от моря до моря."},
        {"text": "Экологическая организация &laquo;Эко-Уния&raquo; (<em>Eco-Unia</em>) вместе с другими организациями, учёными, местными властями, <a href='http://eko-unia.org.pl/en/2016/08/31/transforming-natural-rivers-into-canals-without-water/'>опубликовали</a> своё обращение к правительству Польши, президенту Всемирного банка, Европейскому банку развития и президенту Европейской Комиссии с просьбой пересмотреть своё участие в этом и подобных проектах с учётом того, что не было произведено должной оценки ущерба от проекта, заявленные экономические эффекты абсолютно нереалистичны, выгоду получат только отдельные строительные и инженерные организации, разрушив при этом речные долины и поймы рек, нанеся огромный ущерб охраняемым природным территориям и местам обитания разного вида птиц и животных, а также местным жителям и всей Польше."},
	{"text": "В польских планах на разработку водных путей ресурсы планируется брать из европейских структур, Всемирного банка, а также любых других предприятий, включая местные заинтересованные коммерческие компании или любых других партнёров. Интересно, за озвученные планы развития водного транспорта выступает и &laquo;Польский Институт&raquo; (<em><a href='https://polishinstitute.pl'>Polish Institute</a></em>) или, как написано на сайте института, &laquo;The Capital Group Kingwaytone Chinese-Polish Investment Company together with Polish Institute&raquo;, который занимается поиском инфестиций и помощью в реализации &laquo;привлекательных инфраструктурных проектов&raquo;<sup><span id='fnr.5' class='footref'>5</span></sup>. <em>Польский Институт</em> или <em>Капитальная китайско-польская группа Кингвайтон вместе с Польскии институтом</em> работают с 2012 года, специализируются на регионах Европы, Азии и Южной Америки, потому что это те регионы, где они &laquo;побеждают&raquo; и разрабатывают большие государственные инфраструктурные проекты в энергетике, железной дороге, строительстве газо- и нефтепроводов. На их сайте есть отдельная страница про <a href='https://polishinstitute.pl/water/'>планы развития водных путей Польши</a>, где не исключается возможность дальнейшего финансирования проекта реконструкции водных путей и китайскими предприятиями. При этом сами они отмечают, что персональная вовлечённость компанды института, бизнес-ориентированность их партнёров и финансовая независимость позволяют им действовать &laquo;быстро и решительно&raquo;."}
      ]
    },
    {
      "title": "Ссылки",
      "isActive": false,
      "paragraphs": [
        {"text": "<div class='footdef'><sup><span id='fn.1' class='footnum' href='#fnr.1'>1</span></sup> Freshwater biodiversity conservation: recent progress and future challenges. David L. Strayer. 2010. DOI: 10.1899/08-171.1</div>"},
        {"text": " <div class='footdef'><sup><span id='fn.2' class='footnum' href=''#fnr.'>2</span></sup> <a href='http://www.prsindia.org/uploads/media/National%20Waterway/SCR%20summary-%20National%20Waterways%202015.pdf'>Standing Committee Report Summary: The National Waterways Bill, 2015</a></div>"},
	{"text": "<div class='footdef'><sup><span id='fn.3' class='footnum' href='#fnr.3'>3</span></sup> <a href='https://www.sibreal.org/a/29700877.html?fbclid=IwAR2Nv66dvr3wRT4gielmWj-brW0B3vFV1KHUq_c8kgzyEMBZkktbHCnI1EI'>https://www.sibreal.org/a/29700877.html?fbclid=IwAR2Nv66dvr3wRT4gielmWj-brW0B3vFV1KHUq_c8kgzyEMBZkktbHCnI1EI</a></div>"},
	{"text": "<div class='footdef'><sup><span id='fn.4' class='footnum' href='#fnr.4'>4</span></sup> <a href='http://eko-unia.org.pl/en/2016/08/31/transforming-natural-rivers-into-canals-without-water/'>http://eko-unia.org.pl/en/2016/08/31/transforming-natural-rivers-into-canals-without-water/</a></div>"},
	{"text": "<div class='footdef'><sup><span id='fn.5' class='footnum' href='#fnr.5'>5</span></sup> <a href='https://polishinstitute.pl/about-us/'>https://polishinstitute.pl/about-us/</a></div>"}
      ]
    }
  ]
}
