{
  "id": 8,
  "slug": "similar-stories",
  "title": "Нет каналам и&nbsp;плотинам: похожие на&nbsp;Е40 истории из&nbsp;мировой практики (часть&nbsp;1)",
  "teaser": "",
  "lead": "В&nbsp;современном мире всё очевиднее становится, что восстановление окружающей среды и&nbsp;разумное использование природных ресурсов&nbsp;&#151; необходимые для выживания человечества условия. Потому в&nbsp;XXI веке реки принято восстанавливать, а&nbsp;не&nbsp;превращать в&nbsp;каналы. Несколько примеров из&nbsp;ближнего и&nbsp;дальнего зарубежья тому доказательство.",
  "cover": "/static/covers/elbe-water-bridge.jpg",
  "date": "2017-09-24",
  "sections": [
    {
      "title": "Канал Дунай-Одра-Эльба, Чехия",
      "isActive": false,
      "paragraphs": [
        {"style": "italic", "text": "Инициаторы: Министерство регионального развития Чехии; президент Чехии Милош Земан. <br/>Дата разработки проекта: 2007&nbsp;г."},
        {"text": "Идея канала, который&nbsp;бы соединил бассейны Дуная и&nbsp;Эльбы&nbsp;и, следовательно, Северное и&nbsp;Чёрное море, витала в&nbsp;воздухе с&nbsp;XIV&nbsp;века. В&nbsp;2007 году чешская компания Atelier T-plan по&nbsp;заказу Министерства регионального развития провела анализ проекта, однако никаких конкретных действий вслед за&nbsp;этим не&nbsp;последовало. Одна из&nbsp;причин&nbsp;&#151; стоимость проекта, он&nbsp;оценивается в&nbsp;суммы порядка 14-17 миллиардов долларов. Главный поборник проекта в&nbsp;наше время&nbsp;&#151; чешский президент Милош Земан, который ищет средства на&nbsp;проект в&nbsp;том числе и&nbsp;у&nbsp;китайских инвесторов."},
        {"text": "<a href='http://olomouc.hnutiduha.cz/aktuality/koridor-dunaj-odra-labe/'>Чешские экологи подсчитали потери</a>, которую понесут природные экосистемы в&nbsp;случае реализации проекта&nbsp;&#151; 717 миллионов долларов только на&nbsp;биотопах. Из-за снижения биоразнообразия снизились&nbsp;бы и&nbsp;жизнеобеспечивающие функции экосистем&nbsp;&#151; и&nbsp;тогда потери составят минимум один миллиард долларов. Среди других аргументов против проекта&nbsp;&#151; тот факт, что для организации перевозок глубина водного пути должна быть как минимум 2,5&nbsp;метра, а&nbsp;сейчас Одра в&nbsp;среднем имеет глубину 1,6&nbsp;метра. Искусственное углубление русла окажет негативное влияние на&nbsp;грунтовые воды, уровень которых, по&nbsp;мнению экологов, будет снижаться и&nbsp;тем усугубит проблему засухи. Выпрямление русла уничтожит меандры и&nbsp;естественные биотопы, а&nbsp;новые биокоридоры будут служить перемещению инвазивных видов, чужеродных для местных экосистем. Против постройки водного пути выступают в&nbsp;том числе <a href='http://www.cenia.cz/__C1257266004E7F6B.nsf//MZPMSFPJY33L'>Агентство по&nbsp;охране окружающей среды при Министерстве окружающей среды Чехии</a>, различные НГО и&nbsp;другие эксперты."}
      ]
    },
    {
      "title": "Река Эльба, Германия",
      "isActive": false,
      "paragraphs": [
        {"style": "italic", "text": "Заказчик: правительства Германии и&nbsp;Чешской республики. <br/>Дата разработки проекта: 2007&nbsp;г."},
        {"text": "В&nbsp;2000-х годах правительства Германии и&nbsp;Чешской республики решили сделать Эльбу судоходной. На&nbsp;проект собирались потратить 220 миллионов евро, при этом только 15&nbsp;километров реки могут быть задействованы в&nbsp;судоходстве на&nbsp;протяжении целого года, да&nbsp;и&nbsp;её&nbsp;глубина реки колеблется, что затрудняет регулярную перевозку грузов."},
        {"text": "Проект вызвал возмущение у&nbsp;экологов, ведь строительство водного канала привело&nbsp;бы к&nbsp;потере многих редких видов и&nbsp;серьёзным экологическим проблемам. Среди центральноевропейских рек Эльба занимает особое место по&nbsp;разнообразию флоры и&nbsp;фаун, а&nbsp;область Hohe Garbe&nbsp;&#151; один из&nbsp;немногих оставшихся естественных участков поймы реки. Активисты создали проект <a href='http://www.projekt-wwi.de/index.html'>WWI</a>, целью которого было остановить планы по&nbsp;развитию судоходства на&nbsp;Эльбе. Также контроль за&nbsp;состоянием окружающей среды в&nbsp;бассейне реки (в&nbsp;чешской и&nbsp;немецкой частях) осуществляется Международной комиссией по&nbsp;защите Эльбы&nbsp;&#151; она принимает довольно жёсткие решения, вплоть до&nbsp;политических."},
        {"text": "В&nbsp;настоящее время проект заморожен."}
      ]
    },
    {
      "title": "Плотины в&nbsp;Испании",
      "isActive": false,
      "paragraphs": [
        {"text": "В&nbsp;Испании было построено больше всего плотин в&nbsp;Европе&nbsp;&#151; 1200. Плотины в&nbsp;Алкала дель Рио и&nbsp;Кантильяна (недалеко от&nbsp;Севильи) стали причиной исчезновения популяций осётра в&nbsp;реке Гвадалквивир, а&nbsp;плотина в&nbsp;Паломбера привела к&nbsp;уничтожению популяции лосося. Со&nbsp;временем <a href='http://solex-un.ru/dams/otchet-vkp/russkii-perevod/glava-1/stroitelstvo-krupnykh-plotin/'>минусы плотин становились всё более очевидны</a>, и&nbsp;экологические активисты запустили ряд кампаний по&nbsp;восстановлению рек и&nbsp;стали требовать от&nbsp;властей сноса гидросооружений, причиняющих наибольший ущерб."},
        {"text": "К&nbsp;2008 году было ликвидировано около пятидесяти плотин&nbsp;&#151; в&nbsp;основном, на&nbsp;северных реках. Это позволило снизить риски от&nbsp;половодья для популяций лосося. В&nbsp;2009 году были запущены программы по&nbsp;выведению из&nbsp;строя плотин близ Овьедо. Более двадцати плотин на&nbsp;реке Гвадайра лишились лицензий на&nbsp;эксплуатацию и&nbsp;были демонтированы. На&nbsp;реке Бидасоа, на&nbsp;границе между Францией и&nbsp;Испанией, где построено около 100&nbsp;плотин, препятствующих миграции рыбы, по&nbsp;экологическим причинам снесли пять плотин. Была снесена плотина Эль Транко на&nbsp;реке Мансанарес в&nbsp;Мадриде. В&nbsp;период между 2006 и&nbsp;2016&nbsp;в королевстве Наварро была уничтожена в&nbsp;общей сложности 31&nbsp;плотина, 22&nbsp;из&nbsp;которых принадлежали кантабрийскому бассейну и&nbsp;9&nbsp;&#151; к&nbsp;бассейну Эбро. Постепенно В&nbsp;Испании происходит ренатурация рек и&nbsp;они возвращаются в&nbsp;свое естественное состояние."}
      ]
    },
    {
      "title": "Оровилльская плотина, США",
      "isActive": false,
      "paragraphs": [
        {"text": "Одна из&nbsp;главных опасностей, сопровождающих строительство крупных плотин,&nbsp;&#151; их&nbsp;возможное разрушение вследствие природных катаклизмов. Так, в&nbsp;феврале 2017 года в&nbsp;Калифорнии шли сильные дожди, что <a href='http://www.bbc.com/russian/features-39022325'>привело к&nbsp;поднятию уровня воды</a> в&nbsp;Оровилльском водохранилище на&nbsp;недопустимую высоту. Её&nbsp;стали сбрасывать через основной водосброс, но&nbsp;вскоре он&nbsp;частично сломался. Был активирован аварийный водосброс. Он&nbsp;никогда ранее не&nbsp;использовался, поэтому его эрозия оказалась больше ожидаемой. В&nbsp;результате пришлось эвакуировать почти 200 тысяч человек. Работы по&nbsp;предотвращению окончательного разрушения аварийной плотины обойдутся в&nbsp;100-200 миллионов долларов."},
        {"text": "Интересно&nbsp;то, что власти знали о&nbsp;неважном состоянии Оровилльской плотины еще в&nbsp;2005 году&nbsp;&#151; уже тогда &laquo;зелёные&raquo; просили проверить и&nbsp;укрепить сооружение, но&nbsp;их&nbsp;обращения остались без ответа со&nbsp;стороны американских чиновников. Она была построена в&nbsp;1968 году и&nbsp;уже перестала отвечать требованиям безопасности&nbsp;&#151; это и&nbsp;привело к&nbsp;наводнению во&nbsp;время чрезмерно повышенных осадков. Оровилльская плотина является самой высокой в&nbsp;США&nbsp;&#151; 235&nbsp;метров."},
        {"text": "В&nbsp;США за&nbsp;последние 50&nbsp;лет демонтировали уже 600&nbsp;плотин."}
      ]
    },
    {
      "title": "ГЭС на&nbsp;Селенге, Монголия",
      "isActive": false,
      "paragraphs": [
        {"style": "italic", "text": "Заказчик: правительство Монголии. <br />Начало строительства: 2015&nbsp;г."},
        {"text": "Река Селенга протекает на&nbsp;территории Монголии и&nbsp;России и&nbsp;является крупнейшей из&nbsp;рек, впадающих в&nbsp;Байкал. Она обеспечивает до&nbsp;половины ежегодного притока воды в&nbsp;озеро. С&nbsp;середины 2000-х годов правительство Монголии не&nbsp;раз выражало желание построить энергетические объекты на&nbsp;Селенге и&nbsp;её&nbsp;притоках, но&nbsp;до&nbsp;реализации этих масштабных проектов дело не&nbsp;доходило до&nbsp;2015&nbsp;года."},
        {"text": "В&nbsp;конце 2015 года на&nbsp;притоке Селенги&nbsp;&#151; реке Эгийн-Голе&nbsp;&#151; началось строительство гидроэлектростанции при поддержке китайской государственной корпорации &laquo;Гэчжоуба&raquo;. Финансирует проект Китайский экспортно-импортный банк, который выделил правительству Монголии займ в&nbsp;размере одного миллиарда долларов. Интересно&nbsp;то, что в&nbsp;2009-2010 годах Монголия пыталась получить финансирование от&nbsp;Всемирного банка, но&nbsp;российские власти сделали всё возможное, чтобы строительство не&nbsp;произошло."},
        {"text": "ГЭС на&nbsp;Эгийн-Голе&nbsp;&#151; <a href='http://tayga.info/128344'>самая мощная из&nbsp;планируемых к&nbsp;строительству</a> и&nbsp;вызывает наибольшие опасения со&nbsp;стороны экологов. Она может спровоцировать изменение стока воды в&nbsp;Селенге: сейчас в&nbsp;летний период скорость стока составляет 335&nbsp;куб. м/сек, а&nbsp;в&nbsp;зимний&nbsp;&#151; 30&nbsp;куб. м/сек. В&nbsp;результате строительства нескольких ГЭС на&nbsp;реке, зимой сбросы будут увеличены, так как воду нужно будет спускать через турбины для получения электроэнергии, а&nbsp;летом объем поступающей воды уменьшится. Как следствие&nbsp;&#151; серьёзные нарушения в&nbsp;экосистеме Байкала: подъем уровня грунтовых вод, деградация земель, ухудшение качества воды из-за стока из&nbsp;загрязненного притока Орхон, изменение температурного режима, нарушение миграции рыб, увеличение потерь воды. Селенга уже обмельчала, и&nbsp;число личинок байкальского омуля снизилось с&nbsp;18&nbsp;миллиардов в&nbsp;год до&nbsp;600&nbsp;миллионов."},
        {"text": "Борьбу со&nbsp;строительством гидроэлектростанции ведут российские экологи, Минприроды РФ&nbsp;и&nbsp;активисты международной коалиции &laquo;Реки без границ&raquo;."}
      ]
    }
  ]
}
