{
  "id": 3,
  "tag": {"id": 3, "title": "закон", "slug": "law"},
  "slug": "xrays",
  "title": "Путь будет проходить через зараженные радиацией территории&mdash;чего нам ждать",
  "teaser": "Водный путь Е40 будет проходить через зараженные радиацией территории. Независимые эксперты&nbsp;&mdash; о&nbsp;том, какие последствия будет иметь такой выбор маршрута",
  "lead": "Часть водного пути Е40 будет проходить через территории, пострадавшие от&nbsp;аварии на&nbsp;Чернобыльской АЭС в&nbsp;1986&nbsp;году. В&nbsp;Беларуси это участок реки Припять, протекающий через Полесский радиационный заповедник, в&nbsp;Украине&nbsp;&mdash; участок Днепра, идущий через Чернобыльский биосферный заповедник. Белорусские и&nbsp;украинские эксперты рассказывают о&nbsp;том, какие последствия для радиационной обстановке в&nbsp;регионе может иметь строительство этой трассы.",
  "cover": "https://upload.wikimedia.org/wikipedia/commons/a/aa/LA_smog_masks.jpg",
  "date": "2017-07-31",
  "sections": [
    {
      "title": "Юрий Воронежцев",
      "isActive": false,
      "paragraphs": [
        {"style": "italic", "text": "Бывший глава Комиссии по преодолению последствий аварии на ЧАЭС, кандидат технических наук."}
      ],
      "sections": [
        {
          "title": "Какие белорусские ведомства должны проводить мониторинг зараженных радиацией территорий? Какие элементы представляют наибольшую опасность?",
          "isActive": false,
          "paragraphs": [
            {"text": "Мониторинг регулярно проводят несколько ведомств, в&nbsp;частности, Республиканский центр по&nbsp;гидрометеорологии и&nbsp;МЧС. На&nbsp;зараженных территориях в&nbsp;основном выпал стронций, цезий и&nbsp;трансуран. Но&nbsp;сейчас возникла новая проблема: плутоний-241&nbsp;в процессе распада превращается в&nbsp;америций-241, распространение которого недостаточно изучено на&nbsp;данный момент. Поведение того&nbsp;же плутония-241 и &minus;239&nbsp;известно, потому что проводились испытания ядерного оружия, изучались последствия взрывов в&nbsp;Хиросиме и&nbsp;Нагасаки. Про америций-241 пока недостаточно информации и&nbsp;его поведение невозможно прогнозировать."}
          ]
        },
        {
          "title": "Есть предположение, что в&nbsp;иле накапливается много радионуклидов, и&nbsp;если его &laquo;потревожить&raquo;, то&nbsp;может произойти повторное заражение. Это верно?",
          "isActive": false,
          "paragraphs": [
            {"text": "Да, ил&nbsp;является аккумулятором радионуклидов. Если ил&nbsp;не&nbsp;трогать, то&nbsp;особой опасности нет, потому что в&nbsp;целом река чистая благодаря постоянному течению. Угроза состоит в&nbsp;том, что при проведении дноуглубительных работ ид&nbsp;может быть &laquo;растревожен&raquo; и&nbsp;может пойти вниз по&nbsp;течению Припяти и&nbsp;Днепру до&nbsp;Киевского водохранилища, а&nbsp;из&nbsp;него и&nbsp;связанных с&nbsp;ним водоемов получают воду около 30&nbsp;миллионов украинцев. В&nbsp;Беларуси самые опасные участки находятся на&nbsp;территории Полесского радиационного заповедника, где живет не&nbsp;так много людей, но&nbsp;угроза все равно сохраняется."},
            {"text": "Интересно&nbsp;то, что в&nbsp;существующих документах о&nbsp;восстановлении водного пути E40 только вскользь упоминается о&nbsp;том, что он&nbsp;пройдет через небезопасные места с&nbsp;залежами радионуклидов. По-моему, значительная часть обоснования должна быть посвящена именно радиологической составляющей. В&nbsp;целом, странно видеть этот проект. Когда я&nbsp;был ответственным секретарем Комиссии Верховного Совета СССР по&nbsp;преодолению последствий аварии на&nbsp;Чернобыльской АЭС, под нашим руководством экспертная группа разработала концепцию безопасного проживания в&nbsp;этих регионах. Эти земли были вычеркнуты из&nbsp;всех планов по&nbsp;хозяйственной деятельности на&nbsp;много лет, не&nbsp;было и&nbsp;речи о&nbsp;том, чтобы там что-то рыть, копать, пахать и&nbsp;выращивать."}
          ]
        },
        {
          "title": "Каким образом на&nbsp;грузы может влиять прохождение через радиоактивную зону? Есть&nbsp;ли какая-то технология по&nbsp;очищению судов?",
          "isActive": false,
          "paragraphs": [
            {"text": "Думаю, что особенного радиационного влияния на&nbsp;грузы не&nbsp;будет, разве что баржа сядет на&nbsp;мель и&nbsp;зачерпнет тот&nbsp;же ил. Насчет специальных технологий точно не&nbsp;могу сказать, потому что сам не&nbsp;сталкивался с&nbsp;очисткой барж&nbsp;&mdash; только с&nbsp;автомобилями, на&nbsp;выезде из&nbsp;Чернобыльской зоны их&nbsp;обдают водой из&nbsp;шланга, чтобы смыть радиоактивную пыль. Как я&nbsp;уже говорил, в&nbsp;отличие от&nbsp;машин, суда не&nbsp;будут особенно загрязняться, потому что сама по&nbsp;себе вода чистая."}
          ]
        }
      ]
    },
    {
      "title": "Валерий Домбровский",
      "isActive": false,
      "paragraphs": [
        {"style": "italic", "text": "Кандидат биологических наук, сотрудник Полесского государственного радиационно-экологического заповедника."}
      ],
      "sections": [
        {
          "title": "Как регулируется проведения разного рода работ на&nbsp;территории Полесского радиационного заповедника?",
          "isActive": false,
          "paragraphs": [
            {"text": "Согласно белорусским законам, на&nbsp;территории радиационного заповедника запрещена любая деятельность, кроме научной и&nbsp;природоохранной. Это регулируется Законом Республики Беларусь &laquo;<a href='http://kodeksy-by.com/zakon_rb_o_pravovom_rezhime_territorij_podvergshihsya_radioaktivnomu_zagryazneniyu_v_rezultate_katastrofy_na_chernobylskoj_aes.htm' title='О правовом режиме территорий, подвергшихся радиоактивному загрязнению в результате катастрофы на Чернобыльской АЭС'>О&nbsp;правовом режиме территорий, подвергшихся радиоактивному загрязнению в&nbsp;результате катастрофы на&nbsp;Чернобыльской АЭС</a>&raquo; и&nbsp;<a href='http://pravo.newsby.org/belarus/ukaz0/uk267.htm' title='Положение о заповеднике РБ'>Положением о&nbsp;заповеднике</a>. Но&nbsp;не&nbsp;так давно президент Беларуси Александр Лукашенко приезжал в&nbsp;наш заповедник и&nbsp;одобрил развитие хозяйственной деятельности. Поэтому теперь вполне могут изменить Положение о&nbsp;заповеднике, и&nbsp;тогда все строительные работы будут соответствовать документации."},
            {"text": "На&nbsp;территории Полесского заповедника все еще опасно вести какое-либо строительство. В&nbsp;2011 году уже была аналогичная история с&nbsp;изменением его размера, тогда хотели отобрать часть территории и&nbsp;использовать ее&nbsp;в&nbsp;хозяйственных целях. Была создана комиссия из&nbsp;представителей разных учреждений, и&nbsp;они дали однозначное заключение: нельзя трогать эту землю. Даже на&nbsp;условно чистых пространствах есть пятнышки с&nbsp;радиацией. Полесский заповедник похож на&nbsp;мозаику: в&nbsp;нем нет больших площадей, свободных от&nbsp;радиации. Так что не&nbsp;нужно менять установленные границы заповедника&nbsp;&mdash; это официальное заключение экспертной комиссии, и&nbsp;за&nbsp;шесть лет радиационный фон не&nbsp;изменился. По-моему, лучше сохранить заповедник со&nbsp;сложившейся экосистемой. Природа здесь уже почти восстановилась в&nbsp;том виде, в&nbsp;котором она была до&nbsp;появления человека."}
          ]
        },
        {
          "title": "Проект водного пути Е40 предусматривает изменение русла Припяти и&nbsp;строение плотины в&nbsp;районе города Наровля. Как&nbsp;бы вы&nbsp;прокомментировали эти планы?",
          "isActive": false,
          "paragraphs": [
            {"text": "С&nbsp;трудом представляю, как это возможно: там довольно низкое место и&nbsp;широкая пойма Припяти. Поэтому надо установить очень длинную плотину, чтобы ее&nbsp;перегородить, к&nbsp;тому&nbsp;же такая стройка вызовет разлив реки и&nbsp;затопление огромных территорий. Это опасно, потому что усилится миграция радионуклидов. Будут задеты трава и&nbsp;дерн, которые со&nbsp;времен Чернобыльской аварии редко омываются водой, поэтому хранят радиацию в&nbsp;больших количествах, намного выше нормы. Также будут затронуты пойменные озера&nbsp;&mdash; это водоемы, которые соединяются с&nbsp;рекой во&nbsp;время весенних паводков. В&nbsp;них содержится гораздо больше радиоактивных элементов, чем в&nbsp;русле, потому что вода не&nbsp;циркулирует там постоянно."}
          ]
        },
        {
          "title": "Как может измениться ситуация в&nbsp;регионе, если водный путь Е40 все&nbsp;же пройдет через Полесский заповедник?",
          "isActive": false,
          "paragraphs": [
            {"text": "С&nbsp;точки зрения экологии, реализация проекта Е40 равняется катастрофе, потому что пойма Припяти определяет всю жизнь заповедника. Это уникальное место. Многие животные и&nbsp;птицы привязаны к&nbsp;ней на&nbsp;разных этапах своего жизненного цикла, поэтому если пойма будет изменена, возникнет угроза их&nbsp;существованию. В&nbsp;Европе почти нет пойменных дубрав, а&nbsp;в&nbsp;Полесском заповеднике они сохранились в&nbsp;довольно своеобразном виде. Если исчезнут они, пропадут и&nbsp;редкие виды животных, которые живут только там."}
          ]
        }
      ]
    },
    {
      "title": "Алексей Василюк",
      "isActive": false,
      "paragraphs": [
        {"style": "italic", "text": "Заместитель председателя Национального экологического центра Украины, член экспертной группы Ukraine Nature Conservation Society."}
      ],
      "sections": [
        {
          "title": "",
          "isActive": false,
          "paragraphs": [
            {"text": "Для Украины проект, возможно, таит наибольшую опасность. После Чернобыльской аварии, произошедшей в&nbsp;начале весеннего половодья, Припять смыла огромное количество зараженного песка в&nbsp;Киевское водохранилище. Благодаря оперативным инженерным мероприятиям удалось похоронить радиоактивный ил&nbsp;и&nbsp;песок на&nbsp;дне водохранилища. На&nbsp;протяжении 30&nbsp;лет там нет фарватера, так как потревожив донные отложения, мы&nbsp;неизбежно направим зараженный ил&nbsp;в&nbsp;Киев. По&nbsp;этой причине Украина даже отказалась от&nbsp;проекта кольцевой дороги через водохранилище. Помимо этого, весь каскад водохранилищ в&nbsp;том регионе включен в&nbsp;&laquo;Изумрудную сеть&raquo; <sup><abbr title='совокупность природоохранных территорий, образующих единую экологическую сеть. Учреждена Советом Европы в 1996 году – прим.ред'>1</abbr></sup>. В&nbsp;русле Днепра находятся два заповедника, шесть национальных парков и&nbsp;более 20&nbsp;ООПТ регионального значения. К&nbsp;тому&nbsp;же, дельта Припяти полностью входит в&nbsp;Чернобыльский радиационно-экологический биосферный заповедник, созданный в&nbsp;2016 году президентом Украины Петром Порошенком."}
          ]
        }
      ]
    }
  ]
}
