<template>
  <div class="p3 bg-dark-brown white">
    <nav class="flex flex-wrap pb1">
      <h3 class="m0 mb1 mr3">почему нужно остановить</h3>
      <h3 class="m0 mb1 mr3">проект Е40</h3>
      <h3 class="m0 mb2 mr3">Припять</h3>
      <div class="border-bottom-delimeter"></div>
    </nav>
    <div class="flex flex-wrap justify-center">
      <div class="py2 lg-col-8">
        <p v-for="p in paragraphs" :key="p.id">{{ p.text }}</p>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  data () {
    return {
      paragraphs: [

        {id: 1, text: 'Е40 — это проект судоходного пути длиной более 2000 километров, который может пройти по территории Польши, Беларуси и Украины. Предполагается, что Е40 станет новой торговой трассой между портами Балтийского и Чёрного морей. Проект Е40 финансируется Евросоюзом. Ведущий партнер со стороны Польши — Морской институт в Гданьске, со стороны Беларуси — Днепро-Бугский водный канал. Разработка проекта началась в 2013 году и продолжается по настоящий момент.'},
        {id: 2, text: 'По территории Беларуси пройдет более 500 км водной трассы, основная часть которых — по уникальной реке Припять и через ряд важных охраняемых природных территорий на ее берегах. Строительство водного пути предполагает.'}
      ]
    }
  }
}
</script>

<style scoped>
nav {
  position: relative;
}
</style>
