{
  "id": 1,
  "tag": {"id": 1, "title": "закон", "slug": "law"},
  "slug": "ecolaw",
  "title": "Ecolaw in Belarus",
  "lead": "На вопросы отвечает эксперт Наталья Минченко, бывший сотрудник Министерства охраны природы в Беларуси",
  "cover": "http://e40restoration.eu/images/242.jpg",
  "date": "2017-07-31",
  "sections": [
    {
      "id": 1,
      "title": "Какими правовыми актами регулируются экологические вопросы в Беларуси?",
      "isActive": false,
      "paragraphs": [
        {"id": 1, "text": "Статьей 46 Конституции Республики Беларусь гарантировано право граждан на благоприятную окружающую среду и на возмещение вреда, причиненного нарушением этого права."},
        {"id": 2, "text": "Основополагающим законом в этой области является Закон Республики Беларусь «Об охране окружающей среды». С учетом норм данного закона и исходя из компонентов окружающей среды (лес, животный мир и так далее) в Беларуси приняты следующие законы: Водный кодекс, Лесной кодекс, кодексы о земле, о недрах, Законы Республики Беларусь «О животном мире», «О растительном мире», «Об охране атмосферного воздуха», «Об охране озонового слоя», «Об особо охраняемых природных территориях», «Об обращении с отходами», «О государственной экологической экспертизе, стратегической экологической оценке и оценке воздействия на окружающую среду» и другие."},
        {"id": 2, "text": "Законы и кодексы закладывают правовые основы регулирования общественных отношений, связанных с охраной окружающей среды. На уровне Правительства и профильных министерств, местных исполнительных и распорядительных органов принимаются те постановления и решения, которые уточняют нормы законов, устанавливают процедуры, порядок действий, особые условия"},
        {"id": 2, "text": "Республика Беларусь активно участвует в международном сотрудничестве, наша страна является стороной ряда международных договоров http://minpriroda.gov.by/ru/konvencia-ru/. Согласно законодательству Республики Беларусь, если нормы законов противоречат международным договорам Республики Беларусь, то в спорных случаях применяются нормы международных договоров."}
      ]
    },
    {
      "id": 2,
      "title": "Что происходит, если страна нарушает международные природоохранные конвенции?",
      "isActive": false,
      "paragraphs": [
        {"id": 1, "text": "В случае, если кто-то из членов международного договора нарушает требования этого договора, ему направляются рекомендации по выполнению условий соглашения. Они, как правило, рассматриваются на заседании рабочих органов международного договора, в том числе на конференциях сторон. В таких случаях страдает имидж страны, иногда это могут быть экономические санкции либо санкции неэкономического характера от других членов международных договоров, как, например, запрет, установленный ЕС на ввоз в страны Евросоюза из Беларуси трофеев волка https://news.tut.by/society/287437.html. Однако страна сама решает, как себя вести в том или ином случае и прислушиваться ли к рекомендациям."}
      ]
    },
    {
      "id": 3,
      "title": "Какие бывают виды <abbr title='особо охраняемые природные территории'>ООПТ</abbr> и чем они отличаются?",
      "isActive": false,
      "paragraphs": [
        {"id": 1, "text": "В соответствии с Законом Республики Беларусь «Об особо охраняемых природных территориях» в Республике Беларусь выделяется четыре категории особо охраняемых природных территорий."},
        {"id": 2, "text": "Заповедник – особо охраняемая природная территория, объявленная в целях сохранения эталонных и иных ценных природных комплексов и объектов, изучения животного и растительного мира, естественных экологических систем и ландшафтов, создания условий для обеспечения естественного течения природных процессов. На территории заповедника ограничивается любая хозяйственная деятельность, за исключением деятельности, направленной на обеспечение функционирования заповедника. Заповедник объявляется с изъятием земельных участков у землепользователей."},
        {"id": 2, "text": ""},
        {"id": 2, "text": "Республика Беларусь активно участвует в международном сотрудничестве, наша страна является стороной ряда международных договоров http://minpriroda.gov.by/ru/konvencia-ru/. Согласно законодательству Республики Беларусь, если нормы законов противоречат международным договорам Республики Беларусь, то в спорных случаях применяются нормы международных договоров."}
      ]
    }
  ]
}
