{
    "cover": "/static/flags-eco-law.jpg",
    "date": "2017-07-31",
    "id": 7,
    "lead": "The E40 waterway will pass through seventy specially protected natural areas in Poland, Belarus and Ukraine. The project sets out the construction of dams, dykes, locks and reservoirs on the territory of the three countries. One of the most important questions is how it is possible in terms of local and international laws. What things must be understood and what things shall be paid attention to?",
    "sections": [
        {
            "paragraphs": [
                {
                    "text": "Article 46 of the Belarusian Constitution guarantees the right of citizens to a favorable environment and to compensation for harm caused by violation of this right."
                },
                {
                    "text": "The fundamental law in this area is the Law \"On Environmental Protection\". Taking into account the law norms and the environment components (forest, wildlife and so on), the following statutes have been adopted: the Water Code, the Forest Code, the Codes on Land, on Subsoil, the Laws \"On Wildlife\", \"On the Flora\", \"On Atmospheric Air Protection\", \"On Specially Protected Natural Territories\", \"On State Ecological Expertise, Strategic Environmental Assessment and Environmental Impact Assessment\", and others."
                },
                {
                    "text": "Laws and codes provide a legal basis for regulating public relations as to the environmental protection. The Government and ministries, local executive and administrative bodies adopt the decrees and decisions that develop the rules of laws establishing procedures and special conditions."
                },
                {
                    "text": "Belarus is a member<a href='http://minpriroda.gov.by/ru/konvencia-ru/' title='International conventions and protocols on the site of the Ministry of Environment RB'>to several international treaties</a>. And if the rules of laws are contrary to international treaties, the rules of international treaties shall apply."
                }
            ],
            "title": "What statutory acts regulate the environmental issues in Belarus?"
        },
        {
            "paragraphs": [
                {
                    "text": "In case one of the international treaty members violates the treaty requirements, the recommendations on the agreement terms implementation are sent. They are usually discussed at the meeting of the treaty working bodies, including conferences of the parties. In such cases, the image of the country suffers, sometimes there may be economic sanctions or non-economic sanctions from other members of international treaties, such as the <a href='https://news.tut.by/society/287437.html'>prohibition</a> on the wolf trophies importation into the EU countries from Belarus. However, it is up to the state to decide how to behave in this or that case and whether to listen to the recommendations."
                }
            ],
            "title": "What happens if a country violates the international environmental agreements?"
        },
        {
            "paragraphs": [
                {
                    "text": "In accordance with the Law \"On Specially Protected Natural Territories\" there are four protection categories in Belarus."
                },
                {
                    "text": "<strong>Nature Reserve</ strong> is a specially protected natural area declared to preserve reference and other valuable natural complexes and objects, to study flora and fauna, natural ecological systems and landscapes, to create conditions for the natural flow of ecological processes. On the reserve territory, any economic activity is limited, with the exception of activities aimed at ensuring the reserve functioning. In Belarus there is one reserve – the Berezinsky biosphere reserve."
                },
                {
                    "text": "<strong>National Park</strong> is a specially protected natural territory created for the remediation and (or) preservation of the unique, reference and other valuable natural complexes and objects. Their use is permitted in the process of environmental, scientific, educational, tourist, recreational and health-promotion activity. Economic activities are completely prohibited only in the protected area."
                },
                {
                    "text": "In Belarus there are four national parks - Braslav Lakes, Belovezhskaya Pushcha, Narochansky Reserve and Pripyat Reserve."
                },
                {
                    "text": "<strong>Partial Reserve</strong> is a specially protected natural area declared for the purposes of restoration, conservation and (or) reproduction of natural complexes and resources of one or several species with restriction of the use of others. In the partial reserve, certain types of economic activities are limited depending on the subject of protection."
                },
                {
                    "text": "<strong>Natural Monument</ strong> is a specially protected natural area declared to preserve unique, reference and other valuable natural complexes and (or) objects in the interests of present and future generations. As a rule, it is a small object (tree, boulder, etc.), whose protection mode and use is established depending on the subject of protection."
                }
            ],
            "title": "What are the types of <abbr title=’Special Protected Natural Areas’>SPNA</abbr> and how do they differ?"
        },
        {
            "paragraphs": [
                {
                    "text": "The Convention on Wetlands (Ramsar, Iran, 1971) is an intergovernmental treaty whose mission is the conservation and sustainable use of wetlands through national action and international cooperation. Currently, 169 countries <a href='http://www.ramsar.org/'>have acceded to the Convention</a>, 2,279 wetlands around the world are included in the Ramsar List of Wetlands of International Importance."
                },
                {
                    "text": "Belarus acceded to the Convention in November 1999. The Belarusian Ministry of Natural Resources and Environmental Protection is responsible for the implementation of the convention. At the moment <a href='http://www.ramsar.org/wetland/belarus'>26 Belarusian territories</a> are included in the Ramsar List of Wetlands. The E40 waterway will pass through nine of them - \"Middle Pripyat\", \"Olmansk bogs\", \"Zvanets\", \"Polesskaya valley of the river Bug\", \"Morochno\", \"Old Zhaden\", \"Prostyr\", \"Turovsky meadow\", National park \"Pripyatsky\"."
                },
                {
                    "text": "Important Bird Areas (IBA) is an international program that aims to preserve the most important nesting sites and concentrations of birds around the world. The program initiator is BirdLife International, and the program began in 1996. In total there are about 12,000 IBAs in the world, <a href='http://greenbelarus.info/articles/13-09-2016/2-v-belarusi-poyavilis-novye-territorii-vazhnye-dlya-ptic'>in Belarus there are 53 of them at the moment</a>. Twelve of them - \"Dyvin-Great Forest\", \"Middle Pripyat\", \"Olmansky Marshes\", \"Zvanets\", \"Polesskaya Valley of the Bug River\", \"Morochno\", \"Old Zhaden\", \"Prostyr\", \"Turovsky Meadow\" , \"Floodplain Lions\", Polessky Radiation Reserve and the National Park \"Pripyatsky\" - <a href='/en/articles/protected-areas'>are at the E40 waterway</a>."
                }
            ],
            "title": "What is the Ramsar Convention, IBA (Important Bird Areas), and why does the E40 poorly comply with them?"
        },
        {
            "paragraphs": [
                {
                    "text": "<a href='http://www.un.org/ru/documents/decl_conv/conventions/orhus.shtml'>The Aarhus Convention</a> (25.06.1998, Aarhus, Denmark) is an international treaty that affirms the right of access to information and public participation in decision-making concerning the environment. It also guarantees citizens' access to justice on these issues and obliges state bodies to provide interested parties with information on environmental issues. Belarus acceded to the treaty in 1998."
                },
                {
                    "text": "The Aarhus Convention serves as a basis for receiving information from state authorities on the E40 waterway construction, in particular on the progress and results of the EIA - environmental impact assessment, as well as state environmental expertise."
                }
            ],
            "title": "What is the Aarhus Convention and why is it important in deciding whether to build the E40?"
        },
        {
            "paragraphs": [
                {
                    "text": "EIA is an environmental impact assessment that is carried out at the stage of developing documentation to determine the possible impact on this environment as a result of the implementation of a project. This is the official procedure established by Article 58 of the Law \"On Environmental Protection\". The procedure for carrying out the EIA is regulated by the Law \"On State Ecological Expertise, Strategic Environmental Assessment and Environmental Impact Assessment\""
                },
                {
                    "text": "The E40 waterway restoration is subject to the EIA for several reasons. According to the law, an environmental impact assessment should be conducted for:"
                },
                {
                    "text": "<ul><li>the objects associated with the changing and (or) straightening the course of a river, stream and (or) with forcing the stream or river stretch into the reservoir, and with river dredging;</ li><li>the dams 2 meters high or more;</ li><li>the objects, the construction of which is planned in the Ramsar territories; within the boundaries of SPNR; within the boundaries of wildlife habitats and the habitats of wild plants included in the Red Book of the Republic of Belarus; in the areas of protection of immovable material historical and cultural values; in the marshes adjacent to the state border, or areas from which impact on the marshes can be exerted.</li></ul>"
                },
                {
                    "text": "EIA customers are government bodies and other legal entities that plan to carry out economic activities or develop project documentation that is subject to state environmental review or strategic environmental assessment. The assessment is conducted by project organizations that have such specialists in their staff. The report on environmental impact assessment is submitted for public discussions, as well as for state environmental expertise together with project documentation."
                }
            ],
            "title": "What is EIA and how is it conducted? What objects are subject to EIA?"
        },
        {
            "paragraphs": [
                {
                    "text": "The Espoo Convention (25.02.1991, Espoo, Finland) is an international agreement according to which the procedure for assessing the environmental impact of potentially hazardous projects must be carried out not only within the state, but also in neighboring countries which may be affected by these projects. The E40 waterway is a transboundary project, which means it is covered by this agreement."
                },
                {
                    "text": "A list of objects that may have harmful effects is contained in Appendix I to the Convention. The case of the E40 is described in paragraph 9 \"Commercial ports, as well as inland waterways and ports for inland navigation, allowing passage of vessels of over 1,350 tons\" and in item 11 \"Large dams and reservoirs\". Therefore, the E40 environmental impact assessment should be carried out according to the Espoo Convention standards."
                }
            ],
            "title": "What is the Espoo Convention and how does it affect the EIA implementation?"
        },
        {
            "paragraphs": [
                {
                    "text": "It is possible to organize a public environmental expertise, the conclusion of which should be sent to organizations that conduct state environmental review, to local authorities and other interested parties. According to Article 61 of the Law \"On Environmental Protection\", social environmental expertise shall be initiated by social associations and individuals and shall be organized and conducted by independent specialists. They are entitled to receive from the project initiator the documentation that is subject to social environmental expertise, including the materials on environmental impact assessment. Financing of social environmental expertise is carried out at the expense of its initiators funds."
                },
                {
                    "text": "The public environmental expertise conclusion is advisory. The procedure for its conducting is determined by the decision <a href='https://normativka.by/lib/document/500119036'>adopted by the Belarusian Council of Ministers on October 29, 2010, no.&nbsp;1592</a>."
                }
            ],
            "title": "What if you do not agree with the EIA results and progress?"
        },
        {
            "paragraphs": [
                {
                    "text": "In accordance with the Law \"On applications of individuals and legal entities\", local residents have the right to send to state bodies appeals, which must be considered in due time and to which answers must be given. In addition, you can file appeals in a petition, collect signatures on it and raise the issue in the media (in local and national newspapers, on television, radio and in the Internet)."
                }
            ],
            "title": "What can be done by the Polesye residents who do not agree with the E40 waterway construction?"
        },
        {
            "paragraphs": [
                {
                    "text": "Petition is one of the ways to draw the attention of people and state bodies to the problem and show their attitude to one or other issues. For more information on how to properly write a petition, see \"<a href='https://www.change.org/start-a-petition?lang=en'>How to write a petition</a>\"on Change.org."
                }
            ],
            "title": "Why do local residents have to collect signatures on petitions? What does this affect?"
        }
    ],
    "slug": "law",
    "teaser": "",
    "title": "How does the Law Govern the E40 Construction? EIA, Espoo, IBA and other Important Terms"
}
