{"cover":"/static/covers/cargo.jpg","date":"2017-07-31","id":3,"lead":"'The project can have a negative impact on Belarusian economy'. Economist Ales Herasimenka and his colleagues from Business Union of Entrepreneurs and Employers after professor Kunyavskii have assessed the feasibility study of the project and concluded that developers are too optimistic about it.","sections":[{"profile":{"caption":"The spokeperson of Business Union of Entrepreneurs and Employers after professor Kunyavskii (BUEE); the deputy editor-in-chief of 'Belarusy i rynok'","name":"Ales Gerasimenko","portrait":"/static/experts/gerasimenko@2x.jpg"},"sections":[{"paragraphs":[{"text":"Assessing the waterway infrastructure project, BUEE experts were analysing the data and calculations of feasible study(FS) prepared by Maritime Institute in Gdansk, open statistics and industry specific features of trasport and logistics sector."},{"text":"In our opinion, soft spot of the feasibility study is a shallow risk analysis. The risks are analysed from the following viewpoint: if the economies of the three countries (Poland, Belarus and Ukraine) grow at a slower rate than expected, the impact of the project implementation may be worse than expected. I'd call this section a set of cliches, which is quite surprising, because the project is very expensive — more than 12 billion euros are needed to implement it in three countries, the developers' estimate. "},{"text":"Real risks are connected not with possible economic stagnation of the district, but with a chance of E40, after having been enormous invested, can be ignored by consignors for many reasons. Accordingly, investments won't bring proper economic benefit and infrastructurel expenses for Belarusian tract which according to preliminary assessments can reach approximately 150 mln. € are unlikely to be covered. FS developers offer to consider this project as an infrastructural one, i.e. not to count on the recovery of capital expenditure but rely on a multiplicative effect on economy itself. However, according to BUEE, this effect is likely to be negative."}],"title":"How was the feasibility study assessed? What main fault can you name? "},{"paragraphs":[{"text":"It is assumed that infrastructure projects do not necessarily have to warrant their implementation, but they must contribute to the overall economic growth of the region. For example, we've built a road for 100 million dollars and made it a toll one. Annual fees for driving along the road would be $1 million. Even if we don't take into account maintenance and repair costs, it is possible to recover the money initially invested only after a hundred years' time period, which does not a conventionally accepted payback period at all. But at the same time, the road provided convenient transport, more efficient and cheap delivery of goods from certain regions. This in its turn contributed to the establishment of new manufacturing departments and gross regional product growth (GRP). On condition, in five years period GRP grew by 200 million dollars. Thus, we have an indirect multiplicated effect expressed in economic growth increase in the region, at the same time the growth has significantly exceeded infrastructure development expenses. "},{"text":"The E40 waterway advocates also suggest to consider their project not in terms of direct payback but in terms of indirect impact on the economies of the three countries. However, as BUEE analysts estimate, there is no guarantee that modernization of the waterway between Vistula and Dnieper will bring some long-term economic dividends to the region. Moreover, the impact of the project on Belarusian economy may be negative. "}],"quote":{"text":"'Soft spot of the feasibility study is a shallow risk analysis' "},"title":"Could you explain the concept of 'multiplicated effect'? "},{"paragraphs":[{"text":"E40 modernisation doesn't give any obvious advantages. According to key parameters, inland water transport can't compete with auto and railway transport in delivery speed, operating small cargo volumes, using flexible  logistics schemes. Water transport has seasonal limits, for instance, winter freeze-up or spring flood."},{"text":"In addition, when moving along inland waterways additional elements needed for goods overloading occur in the supply chain, thus slowing down the freight and increasing its cost. Roads and railways are a network which, in most cases, allows the delivery of goods between any two points on the map without changing the transport, while in case with waterways this format is only possible if both dispatching and destination points are situated on the coastline. On the other hand, upgraded E40 infrastructure, as well as establishment and maintenance of a new fleet that includes sea-river vessels may require substantial and long-term increase in the budget subsidies to the water transport industry. "},{"text":"According to BUEE assessments, the majority of consignor companies will be not interested in E40 waterway, even if it is modernised. Accordingly, there is a risk the government will have to extremely subsidise tariffs on delivery or use administrative resources to encourage waterway cargo, to the detriment of some consignor companies' interests."}],"title":"Why negative? "},{"paragraphs":[{"text":"Now it's impossible to calculate accurate figures due to the lack of data. Nevertheless, attention should be drawn to the current state support volume of water transport in Belarus. In 2015 specific budget subsidies reached there 2,5 bln. BYR per 1 mln ton-km cargo turnover. It's almost 1,5 thousand more than auto or railway subsidies which calculated 1,8 mln. BYR and 1,7 mln. BYR per 1 mln ton-km cargo turnover respectively."},{"text":"Yes, traffic increase may slightly reduce state investment per cargo item, but inland water transport will remain way more expensive for the state in comparison with road and rail freight transport. Therefore, in absolute terms, budget spending is likely to grow. "},{"text":"According to BUEE analysts, taking into consideration such deep subsidies, the rearrangement of cargo flows for E40 can cause only one 'multiplicative effect' for the country - significant increase of annual budget expenses."},{"text":"Till now, the state was spending about 3-4 million dollars per year in support of water transport. We believe that if the project on the E40 waterway modernization is implemented, the expenses will increase by a factor of at least two. "}],"quote":{"text":"'There is a risk the government will have to subsidise tariffs on delivery or use administrative resources to encourage waterway cargo'"},"title":"To what extent can state treasury expenses increase in case of the project implementation?"},{"paragraphs":[{"text":"There are loads in the region: In 2016 430.4 mln tonnes were transported in any and all means of transport in Belarus. But the presence of actual volumes does not mean that shippers will choose the E40 waterway to deliver their goods. And this is the main intrigue. "},{"text":"Any filling of the E40 waterway will mean cargo interception from rail and road transport. Calculations, presented in the interim report on the feasibility study preparation, showed that up to 20% of current freight traffic and up to 10% of cargo traffic was planned to be overloaded to the waterway instead. Business Union of Entrepreneurs and Employers (BUEE) estimates that in case of a successful 'overload' implementation the Belarusian railway revenues can be reduced by approximately 250 million dollars with the earnings of road transport companies reduced by 80 million dollars per year. At the same time, rail and road transport sectors are crucial to Belarusian economy: hundreds of thousands of job places have been created there, the industry flourishes without breaking market law and with minimum of budgetary subsidies. Even minor relative reduction in jobs in these sectors, caused by a sharp decrease in the earnings of companies, can even any increase in the productivity of water transport. "},{"text":"In the meantime, the question is why the final FS didn't contain calculations of cargo intercepted from railway and auto transport. Doesn't it mean they tried to avoid this fact as well as other  sensitive issues of the project?"}],"title":"Project developers predict the increase of cargo flows via Belarusian tract of E40 by 5 mln. tons and more per year. What do you think, how feasible it is?"},{"paragraphs":[{"text":"The project seems to be quite hazardous. On the one hand, its economic expediency is doubtful. Cargo delivery logistics has already been established in the district and new E40 waterway bodes nothing cardinally new. In the meantime, nowadays the whole Belarusian tract of the waterway has been already navigable and barges carrying up to 1000 tons can  travel via it. This is an equivalent of a train. Theoretically, a great cargo variety can be transported from Kherson to Brest: bulk, heavy and even container cargo. But companies are not eager to use this delivery channel."},{"text":"On the other hand, project implementation is associated with a negative impact on the environment. In the 22nd century rivers are valuable as natural sites playing an important role in regions hydrology, where biodiversity is concentrated. And we are offered to think like people of the 19th century, when many European rivers began turning into channels. And that's what E40 advocates do at different conferences: they present the project as 'Vistula—Dnieper canal'. Just as developed countries, having understood the value of rivers in their natural state, are beginning to destroy dams and other parts of the river infrastructure, we are invited to 'put' our rivers in concrete. "},{"text":"According to BUEE analysts, oil products and potash fertilizers are on the top of a very short list of goods which can be shipped via E40. Both these goods, especially oil products should be considered as dangerous cargo.There is a risk of serious man-made disasters due to the arrangement of mass delivery of oil products via our rivers. But for some reason the authors of feasibility study (FS) did not say a word about the risk."},{"text":"It seems to me that the idea of a new waterway is first and foremost based on the desire of some companies to get a multi-million contract and to provide themselves with work for many years to come. Such plans are also of interest to officials from Department of Maritime and River Transport from Ministry of Transport and Communications, who want to report on attracting investment and activate water freight. But let's think strategically-the project on building the E40 waterway involves too high risk to be categorized as a one corresponding to sustainable development standards. In our opinion, it is better to focus on other projects in the transport and logistics sector and to leave our rivers be. "}],"quote":{"text":"'Mass delivery of potassium fertilizers and petroleum products down our rivers may cause some serious man-made disasters'. "},"title":"In a nutshell, how do you assess the E40 waterway construction plans? "}],"title":"Ales Gerasimenko"}],"slug":"negative-economics","teaser":"","title":"Will the E40 waterway become another subsidized project? Economist comments "}
