{
    "cover": "/static/covers/protected-areas.jpg",
    "date": "2017-07-31",
    "id": 6,
    "lead": "the E40 waterway will pass through one of the most valuable natural areas of Belarus: Pripyat National Park, Polesie Radioecological Reserve, 11 republican sanctuaries and six local ones. Of these facilities, 12 are of international importance - they are protected by the Ramsar Convention and are areas important for birds (TBPs). What are these objects and why are they valuable?",
    "sections": [
        {
            "images": [
                {
                    "caption": "Important natural areas through which the river goes. E40. Illustration by Anna Voitekian",
                    "link": "/static/map_opt.jpg"
                }
            ],
            "title": ""
        },
        {
            "sections": [
                {
                    "tables": [
                        {
                            "caption": "General info",
			    "rows": [
			    	["Area", "188485 hectares"],
			    	["Foundation date", "1996"],
			    	["Specialty", "256 species of birds live here, which is 98% of the fauna of feathered Polesie and 79% of the avifauna of the whole country. The middle section of the park is represented by the largest in Europe array of transitional and elevated bogs \"Mezhch-Kandzel-Yelovets-Olhovo\" with an area of more than 30,000 ha. During the flood, \"Herodotus Sea\" is formed - flooded meadows, forests, swamps, bushes. The uniqueness of the national park - in the floodplain biotopes, first of all <a class = 'default-link' href = 'http: //greenbelarus.info/articles/22-05-2015/top-10-samyh-interesnyh-prirodnyh-territoriy -belarusi '> floodplain oak forests </a>"]
			    ]
                        },
                        {
                            "caption": "Red Book",
			    "rows": [
				    ["Birds", "65  species of all birds registered in the Red  Book of Belarus is found in NP Pripyatsky. This is more than 90% of red-labeled birds  of the country. there are a gray crane, a black stork, a marsh owl, a green woodpecker, a azure tit, an erne among them\n"],
				    ["Animals", "European mink, bison, European lynx, badger, garden dormouse, edible dormouse, hazel dormouse"],
				    ["Plants", "44 types, <a class='default-link' href='http://www.npp.by/about_national_park/flora_fauna/'>full list of plants of the Red Book of the Republic of Belarus</a>"]
		    
			    ]
                        }
                    ],
                    "title": "SEI Pripyat National Park"
                }
            ],
            "title": "National parks"
        },
        {
            "sections": [
                {
                    "tables": [
                        {
                            "caption": "General info",
			    "rows": [
				    ["Area", "1391 hectares"],
                            	    ["Foundation date", "1994"],
                            	    ["Specialty", "valuable massifs of hornbeam forests, as well as black alder and broadleaf pine forest formations; <a class='default-link' href='http://probelarus.by/belarus/sight/nature/1491484527.html'> read more </a>"]
			    ]
                        },
                        {
                            "caption": "Red Book",
			    "rows": [
				    ["Birds", "Black stork, Eurasian eagle-owl, Eurasian bittern and Common kestrel "],
                            	    ["Animals", "European badger, European pond turtle"],
                            	    ["Plants", "Cypripedium calceolus, прострел широколистный, зубянка клубненосная и др."]
			    ]
                        }
                    ],
                    "title": "The Tirvovichi national reserve"
                },
                {
                    "tables": [
                        {
                            "caption": "General info",
                            "rows":[
				    ["Area", "12161 hectares"],
				    ["Foundation date", "1999"],
				    ["Specialty", "One of the few places in Belarus where the sterlet still lives - the only representative of sturgeon in our country"]
			    ]
                        },
                        {
                            "caption": "Red Book",
			    "rows": [
				    ["Animals", "European pond turtle, 1 species of amphibians (Natterjack toad), 10 species of birds (Little bittern, Eurasian bittern, Eurasian hobby, Red-footed falcon, Eurasian oystercatcher, Common greenshank, Little gull, Sterna, Common kingfisher)  and 4 species of mammals  (European badger, Lesser noctule, Garden dormouse, Hazel dormouse)\n"],
                            	    ["Plants", "26 species, <a class='default-link' href='https://trofei.by/articles/raznoe/%C2%ABstrel-skij%C2%BB-respublikanskij-landshaftnyj-zakaznik'>complete list of plants</a>"]
			    ]
                        }
                    ],
                    "title": "The Republican Landscape Reserve \"Strelsky\""
                },
                {
                    "tables": [
                        {
                            "caption": "General info",
                            "rows": [
				    ["Area", "6685,17 hectares"],
				    ["Foundation date", "1978"],
				    ["Specialty", "высоковозрастные дубравы (старше 100 лет) сложной пространственной структуры"]
			    ]
                        },
                        {
                            "caption": "Red Book",
                            "rows": [
				    ["Birds", "there are two nestsing of birds that are threatened with global extinction - a large spotted eagle and a corncrake\n"],
				    ["Animals", "13 species: crested newt, European pond turtle, black stork, osprey, lesser and greater spotted eagle, Eurasian hobby, corncrake, common crane, Eurasian curlew, eagle owl, white-backed woodpecker, green woodpecker."],
				    ["Plants", "7 types, <a class='default-link' href='https://trofei.by/articles/raznoe/%C2%ABradostovskij%C2%BB-respublikanskij-landshaftnyj-zakaznik'>full list of plants</a>"]
			    ]
                        }
                    ],
                    "title": "Republican Landscape Reserve \"Radostovsky\""
                },
                {
                    "tables": [
                        {
                            "caption": "General info",
			    "rows": [
				    ["Specialty", "One of the few places in Belarus where you can see the flowering of rhododendron yellow. The habitat of the gigantic evening is a rare species of bats. Together with the reserve \"Olmanskie bogs\" and the national park \"Pripyatsky\" form a kind of corridor, being part of the ecological network of Polissya"]
			    ]
                        }
                    ],
                    "title": "Republican wetland reserve \"Staryi Jaden\""
                },
                {
                    "tables": [
                        {
                            "caption": "General info",
			    "rows": [
				    ["Specialty", "the largest cranberry in Belarus; due to its importance for the conservation of Common crane, Black grouse and Short-toed snake, the swamp has the status of \"Territory important for birds\" of national importance; <a class='default-link'href='http://eightwetlands.by/4-morocno.html'> more details about Morochno </a>"]
			    ]
                        }
                    ],
                    "title": "Republican reserve \"Morochno\""
                },
                {
                    "tables": [
                        {
                            "caption": "General info",
			    "rows": [
				    ["Specialty", "one of the largest protected areas in the area, not only in Belarus, but also in Europe. The largest in Europe section of the river floodplain, preserved in its natural state. In spring, spills can reach up to 20 km. The value of the reserve is in the preservation of untouched floodplain black alder, oak forests and meadows. The floodplain of the Pripyat River in the middle reaches is a key European flyway for waterbirds. All these features undoubtedly make the reserve \"Middle Pripyat\" a territory important for birds (IBA). <a class='default-link' href='http://greenbelarus.info/articles/22-05-2015/top-10-samyh-interesnyh-prirodnyh-territoriy-belarusi'> Learn more </a>"]
			    ]
                        }
                    ],
                    "title": "Republican landscape reserve \"Middle Pripyat\""
                },
                {
                    "tables": [
                        {
                            "caption": "General information",
			    "rows": [
				    ["Specialty", "The largest in Europe lowland bog mesotrophic type with numerous open mineral \"islands\". Bogs of this type were widely distributed in the Belorussian Polissya, but most of them were drained in the 60s. It is important as a habitat for a large population of spiny warbler - a globally endangered species, which is considered the most rare songbird of Europe. We and the Poles own the largest warbler population in Europe"]
			    ]
                        }
                    ],
                    "title": "Republican landscape reserve \"Zvanets\""
                },
                {
                    "tables": [
                        {
                            "caption": "General information",
			    "rows": [
				    ["Specialty", "The largest one-piece forestry complex in Europe. The largest in Europe complex of upland, transitional and lowland bogs, preserved to this day in a natural state. The Olmansk bogs ensure the existence of a significant part (10-20%) of the Belarusian population of bearded owl, and the common wood grouse (Tetrao urogallus) also nests here, the number of which in Polesie is extremely small. here is the largest nesting group of the big spotted eagle in Belarus (Aquila clanga Pallas, 1811) is classified as a Vulnerable species of birds at the world level and recognized as globally threatened in Europe.) - 18-20 pairs, as well as 100-150 pairs a warbling warbler"]
			    ]
                        }
                    ],
                    "title": "Republican reserve \"Olmanskie swamp\" "
                },
                {
                    "tables": [
                        {
                            "caption": "General info",
			    "rows": [
				    ["Specialty", "eutrophic floodplain marsh, formerly typical of the Belarusian Polesie, but they became rare as a result of drainage, which began in 1960 and almost disappeared in Central Europe. Here are some of the largest in the Polesye spawning fish"]
			    ]
                        }
                    ],
                    "title": "Republic reserve \"Prostir\""
                },
                {
                    "tables": [
                        {
                            "caption": "General info",
			    "rows": [
				    ["Specialty", "part of the territory belongs to the republican landscape reserve \"Pribuzhskoe Polesie\" and the biosphere reserve \"Pribuzhskoe Polesie\". The wetland is a fragment of the right-bank part of the Western Bug River valley in the middle reaches, as well as a number of reservoirs of various origins. A floodplain with numerous meanders and old men, with the presence of islands and shallows, is important for the conservation of a large number of wetland species"]
			    ]
                        }
                    ],
                    "title": "Republican Landscape Reserve and Biosphere Reserve \"Polesie Valley of the Bug River\""
                },
                {
                    "tables": [
                        {
                            "caption": "General info",
			    "rows": [
				    ["Area", "1019,7 hectares"],
                            	    ["Foundation date", "1986"],
                            	    ["Specialty", "here grows relict plant ordinary snakeroot. it has the first and highest, category of protection in the Republican Red Book. In Belarus, there are only two habitats of these species are known: the reserve Mozyrskie ovragi and the Belovezhskaya Pushcha National Park. Absolute heights reach more than 200  meters. it  is the maximum for  the Belarusian Polesye region. Located in  the city"]
			    ]
                        },
                        {
                            "caption": "Red Book",
			    "rows": [
				    ["Plants", "976 species of plants. More than 20% of the Belarusian Red Book plants grow there. Among the most valuable plant communities are high-aged (up to 120 years) pine forests on mineral soils, indigenous high-growth oak forests on steep slopes, rare for the region high-aged (up to 80 years) hornbeam forests, 80-year-old derivatives of the community of warty-birch forests"]
			    ]
                        }
                    ],
                    "title": "Republican Landscape Reserve \"Mozyr Gullies\" "
                }
            ],
            "title": "Republican Wildlife Sanctuary"
        },
        {
            "sections": [
                {
                    "tables": [
                        {
                            "caption": "General info",
			    "rows": [
				    ["Area", "The  land is a fragment of downriver of  the Pripyat valley, with a total length of more than 50 km and a width from 2 to 8.5 km between Petrykov and Mozyr cities"],
                            	    ["Specialty", "A unique river valley with an exceptional wealth of meadow, forest and wetland biotopes. Within the area there is more than 80 km of the river bed. The bed of the river, on average with a width of 200 to 300 m, was completely preserved in its natural state. The river forms large meanders, numerous large and small old people, the territory is heavily indented by old people. Within the area there are more than 100 floodplain lakes. The territory is difficult to access because of the numerous old men and old people. In the spring, a large area is flooded with flood waters. Within the territory are dominated by open meadow, cottage communities and marshes (about 70%)"]
			    ]
                        },
                        {
                            "caption": "Red Book",
			    "rows": [
				    ["Birds", "here nest such species as: Ixobrychus minutus, Aquila pomarina, Pernis apivorus,  Ciconia nigra, Grus grus, Gallinago media, Dendrocopos leucotos, Caprimulgus europaeus, Lullula arborea, a number of other species. The number of a number of species is equal to or more than 1% of the national population. They are such kinds as: Botaurus stellaris, Circus aeruginosus, Crex crex, Chlidonias niger,  Alcedo atthis, and etc. The number of such species as: Dendrocopos medius, Sterna albifrons,  Lanius collurio, Luscinia svecica — more than 2%; Sylvia nisoria, Xenus cinereus, Ficedula albicollis — more than 5% of the national population."],
                            	    ["Animals", "there are about 90 protected species of animals and plants \nin the fauna and flora of the territory. The territory is an important habitat for some spieces of fish: Gobio albipinnatus, Aspius aspius, Eudontomyzon mari\n"]
			    ]
                        }
                    ],
                    "title": "Water-marsh reserve of local significance \"Ales\""
                },
                {
                    "tables": [
                        {
                            "caption": "General information",
			    "rows": [
				    ["Specialty", "The place of nesting and habitat of birds registered in the Red Book. key migration route that connects  north and  east with the Mediterranean and even with  the African continent. It is also known as a key nesting site for waders in Belarus"]
			    ]
                        },
                        {
                            "caption": "Red book",
			    "rows": [
				    ["Birds", "here nest such species as little bittern Ixobrychus minutus, lesser spotted eagle Aquila pomarina, common pern Pinnis apivorus, black stork Ciconia nigra, gray crane Grus grus, double snipe Gallinago media, white-backed woodpecker Dendrocopos leucotos, goatsucker Caprimulgus europaeus, forest lark Lullula arborea, and number of other species. The number of  some species is equal to or more than 1% of the national population. These are species such as  the bittern Botaurus stellaris, the marsh harrier Circus aeruginosus, the corncrake Crex crex, the black tern Chlidonias niger, the halcyon Alcedo atthis, and others. The number of such species as: middle woodpecker, Dendrocopos medius, small tern Sterna albifrons, red-backed shrike Lanius collurio, Bluethroat Luscinia svecica - more than 2%; barred warbler Sylvia nisoria and Terek sandpiper Xenus cinereus, white-collared flycatcher Ficedula albicollis - more than 5% of the national population\n"],
                            	    ["Animals", "The fauna and flora of the territory includes about 90 protected species of animals and plants. The territory is an important habitat for a number of fish species: Gobio albipinnatus, Aspius aspius, Eudontomyzon mari"]
			    ]
                        }
                    ],
                    "title": "The reserve of local significance \"Turovsky lug\""
                },
                {
                    "tables": [
                        {
                            "caption": "General info",
			    "rows": [
				    ["Specialty", "Here there are migration routes of wild boar, moose, roe from the north to the south and in the opposite direction (ecological corridor)"]
			    ]
                        },
                        {
                            "caption": "Red Book",
			    "rows": [
				    ["Birds", "The number of  some species is equal to or more than 1% of the national population. These are species such as  the bittern Botaurus stellaris, the marsh harrier Circus aeruginosus, the corncrake Crex crex, the black tern Chlidonias niger, the halcyon Alcedo atthis, and others. The number of such species as: middle woodpecker, Dendrocopos medius, small tern Sterna albifrons, red-backed shrike Lanius collurio, Bluethroat Luscinia svecica - more than 2%; barred warbler Sylvia nisoria and Terek sandpiper Xenus cinereus, white-collared flycatcher Ficedula albicollis - more than 5% of the national population"],
				    ["Animals", "In fauna and flora of the territory there are about 90 protected species of animals and plants. The territory is an important habitat for a number of fish species: Gobio albipinnatus, Aspius aspius, Eudontomyzon mari"]
			    ]
                        }
                    ],
                    "title": "Biological reserve \"Dyvin-velikyi les\""
                },
                {
                    "tables": [
                        {
                            "caption": "General info",
			    "rows": [
				    ["Area", "467  hectares"],
                            	    ["Foundation date", "1994"],
                            	    ["Specialty", "is located in the valley of the river Mukhavets"]
			    ]
                        },
                        {
                            "caption": "Red book",
			    "rows": [
				    ["Birds", "76 species of birds have been identified in the reserve. In the northern and southern parts of the wildlife reserve, three pairs of ordinary (red book RB) are registered. At water there is a gull silvery (the Red book of Belarus)"],
                            	    ["Animals", "among the large animals - moose, roe deer, wild boar, fox. Nests of hazel dormouse, as well as settlements of  river beaver and muskrat are registred"],
                            	    ["Plants", "there are about 150 plant species in the reserve.  floating moss is  widespread in  floodwaters and lakes (the Red book of the Republic of Belarus). In some places it creates a  rug"]
			    ]
                        }
                    ],
                    "title": "Biological reserve \"Nepokoychitsy\""
                },
                {
                    "tables": [
                        {
                            "caption": "General information",
			    "rows": [
				    ["Area", "6654 hectares"],
                            	    ["Foundation date", "1999"],
                            	    ["Specialty", "it's unique because of the fact that on a small area in the interfluve of the Western Bug and Lesnaya rivers about 80 types of different soils were formed. A significant area of the reserve is occupied by floodplain meadows"]
			    ]
                        },
                        {
                            "caption": "Red Book",
			    "rows": [
				    ["Birds", "144 species of birds"],
                            	    ["Animals", "there are 42 species of mammals, 3 species of reptiles, 11 species of amphibians and 22 species of fish. More than 50 species are in the Red Book "],
                            	    ["Plants", "more than 700 plant species grow here, of which 21 are red-labeled plants, and 17 are under preventive protection"],
                            	    ["Map", "<a class='default-link' href='https://brestnatura.org/en/element/116/'>https://brestnatura.org/en/element/116/</a>"]
			    ]
                        }
                    ],
                    "title": "Landscape reserve \"Bugsky\""
                },
                {
                    "tables": [
                        {
                            "caption": "General info",
			    "rows": [
				    ["Area", "65  hectares"],
                            	    ["Foundation date", "1995"],
                            	    ["Specialty", "It is located in  the eastern part of  Brest city to the south of  former Vychulki village. The reserve is completely in the bottom lands of the Mukhavets River"]
			    ]
                        },
                        {
                            "caption": "Red book",
			    "rows": [
				    ["Birds", "на участке отмечено более 60 видов птиц — гнездится 23 вида, из охраняемых видов: большая выпь, зимородок, наблюдалась неоднократно пустельга"],
                            	    ["Animals", "registered 18 species of mammals, including Bicolored shrew. There are 3 species of reptiles, one species - pond turtle, is listed in the Red Book"],
                            	    ["Plants", " in flora there are about 19 species of trees and shrubs,more than 150 speics of herbaceous plants inluding floating moss, candock, crowfoot and others"]
			    ]
                        }
                    ],
                    "title": "Biological reserve Brestskyi\""
                }
            ],
            "title": "Local wildlife sanctuaries"
        },
        {
            "paragraphs": [
                {
                    "style": "italic",
                    "text": "The State Environmental Protection Scientific and Research Institution \"Polesie State Radiation Ecological Reserve\""
                }
            ],
            "sections": [
                {
                    "tables": [
                        {
                            "caption": "General info",
			    "rows": [
				    ["Area", "216093 hectares"],
                            	    ["Foundation date", "1988"],
                            	    ["Specialty", "the largest Belarusian reserve. Here are registered 1251 species of plants, this is more than two thirds of the country's flora. One of the few places where all the restoration processes are absolutely natural. The reserve operates within the 30-kilometer resettlement zone created after the Chernobyl nuclear power plant accident. The only place in Belarus where you can meet Przewalski horses"]
			    ]
                        },
                        {
                            "caption": "Red Book",
			    "rows": [
				    ["Birds", "Greater spotted eagle, Black stork,Short-toed snake eagle, Lesser spotted eagle, White-tailed eagle, Common kestrel, Great grey owl; <a class='default-link' href='http://greenbelarus.info/articles/22-05-2015/top-10-samyh-interesnyh-prirodnyh-territoriy-belarusi'>more</a>"]
			    ]
                        }
                    ]
                }
            ],
            "title": "Reserve of the Emergency Control Ministry of Republic of Belarus"
        },
        {
            "sections": [
                {
                    "tables": [
                        {
			    "rows": [
				    ["Area", "20449 hectares"],
                            	    ["Status", "IBA international importance since 2010 "],
                            	    ["IBA forming species", "Common crane, Black-tailed godwit, Aquatic warbler"]
			    ]
                        }
                    ],
                    "title": "Dyvin-Great Forest"
                },
                {
                    "tables": [
                        {
			    "rows": [
				    ["Area", "16225 hectares"],
                            	    ["Status", "IBA international importance since 1998. Ramsar territory since 2002"],
                            	    ["IBA forming species", "greater spotted eagle, Spotted crake, Little crake, Eurasian curlew, Aquatic warbler"]
			    ]
                        }
                    ],
                    "title": "Zvanets"
                },
                {
                    "tables": [
                        {
			    "rows": [
				    ["Area", "10335 hectares"],
                            	    ["Status", "IBA international importance since. Transboundary Ramsar territory \"Stokhod-Pripyat-Prostir\" since 2009 (Belarus-Ukraine)"],
                            	    ["IBA-forming species", "Greater spotted eagle, Spotted crake, Little crake, Great snipe, Black-tailed godwit, Savi's warbler,  Aquatic warbler"]
			    ]
                        }
                    ],
                    "title": "Sheath"
                },
                {
                    "tables": [
                        {
			    "rows": [
				    ["Area", "98676 hectares"],
                            	    ["Status", "IBA international importance since 1998.Ramsar territory since 2001"],
                            	    ["IBA forming species", "Taiga bean goose, Greater white-fronted goose, Eurasian wigeon, Mallard, Northern pintail, Garganey, Northern shoveler, Common pochard, Common pochard, Common goldeneye, Eurasian bittern, Great egret, Black stork, White stork, White-tailed eagle, Short-toed snake eagle, Greater spotted eagle, Spotted crake, Little crake, Corn crake, Ruff, Great snipe, Black-tailed godwit, Black-tailed godwit, Spotted redshank, Common redshank, Little tern, White-winged tern, Black tern, Eurasian eagle-owl, Eurasian hoopoe, Eurasian wryneck, Grey-headed woodpecker, Middle spotted woodpecker, Sand martin, Meadow pipit, Common grasshopper warbler, River warbler, Savi's warbler, Aquatic warbler, Sedge warbler, Marsh warbler"]
			    ]
                        }
                    ],
                    "title": "Middle Pripyat"
                },
                {
                    "tables": [
                        {
			    "rows": [
				    ["Area", "12513 hectares"],
                            	    ["Status", "IBA regional importance since. Ramsar territory since 2012"],
                            	    ["IBA-forming species", "Short-toed snake eagle, The European nightjar"]
			    ]
                        }
                    ],
                    "title": "Morochno"
                },
                {
                    "tables": [
                        {
			    "rows": [
				    ["Area", "93699 hectares"],
                            	    ["Status", "IBA international importance since 1998. Crossboundary Ramsar territory since 2002 \"Olmanskye bolota -trofyanoi massif \" Perebrody \"(Belarus - Ukraine)  "],
                            	    ["IBA forming species", "Ciconia nigra, Greater spotted eagle, Great snipe, Black-tailed godwit, Eurasian curlew, Eurasian eagle-owl, Tawny owl, Aquatic warbler"]
			    ]
                        }
                    ],
                    "title": "Olmanskie swamps"
                },
                {
                    "tables": [
                        {
			    "rows": [
				    ["Area", "218318 hectares"],
                            	    ["Status", "IBA international importance  since 2005"],
                            	    ["IBA forming species", "Eurasian bittern, Black stork, White-tailed eagle, Short-toed snake eagle, Lesser spotted eagle, Greater spotted eagle, Little crake, Corn crake, Common crane, Great snipe, Little tern, Eurasian eagle-owl, Common kingfisher"]
			    ]
                        }
                    ],
                    "title": "Polessky radiation reserve"
                },
                {
                    "tables": [
                        {
			    "rows": [
				    ["Area", "17717 hectares"],
                            	    ["Status", "IBA international importance"],
                            	    ["IBA forming species", "Dove-hawk, Big Spotted Eagle"]
			    ]
                        }
                    ],
                    "title": "bottom land Lions"
                },
                {
                    "tables": [
                        {
			    "rows": [
				    ["Area", "16124 hectares"],
                            	    ["Status", "IBA international importance  since, Ramsar territory since 2012"],
                            	    ["IBA forming species", "Greater spotted eagle"]
			    ]
                        }
                    ],
                    "title": "Old Jaden"
                },
                {
                    "tables": [
                        {
			    "rows": [
				    ["Area", "82461 hectares"],
                            	    ["Status", "IBA international importance. Ramsar territory"],
                            	    ["IBA forming species", "Black stork, Short-toed snake eagle, Greater spotted eagle, Common crane, Great snipe, Black-tailed godwit, Little tern,Eurasian eagle-owl, Tawny owl, European nightjar, Middle spotted woodpecker"]
			    ]
                        }
                    ],
                    "title": "Pripyat National Park"
                },
                {
                    "tables": [
                        {
			    "rows": [
				    ["Area", "23000 hectares"],
                            	    ["Status", "IBA international importance since 2016. Ramsar Site"],
                            	    ["IBA forming species", "Podiceps grisegena, Botaurus stellaris, Anas strepera, Aythya ferina, Aythya nyroca, Porzana parva, Grus communis, Chlidonias niger Sterna albifrons, Dendrocopos medius,Bubo bubo, Alcedo atthis, Caprimulgus europaeus, Riparia riparia,  Locustella luscinioides"]
			    ]
                        }
                    ],
                    "title": "the Polesskaya valley of the Bug river"
                },
                {
                    "tables": [
                        {
			    "rows": [
				    ["Area", "672 hectares"],
                            	    ["Status", "IBA international importance"],
                            	    ["IBA forming species", "Northern pintail, Northern shoveler, Ruff, Great snipe, Black-tailed godwit, Black tern, White-winged tern"]
			    ]
                        }
                    ],
                    "title": "Turovsky Meadow"
                }
            ],
            "title": "International territories "
        }
    ],
    "slug": "protected-areas",
    "teaser": "Overview of important natural areas through which the E40 waterway will pass",
    "title": "Important natural areas of Belarus threatened by E40"
}
