{"cover":"/static/covers/public_opinion-3@2x.jpg","date":"July 31, 2017","id":5,"lead":"Though active development of the idea of the E40 waterway construction has been conducted since 2014 few people have heard of it. Why all of a sudden Belarusian environmental organisations have decided to launch Stop E40 public campaign? What do thay want? And what local inhabitants and relevant State authorities themselves have heard of it if they have heard of it at all?","sections":[{"profile":{"caption":"Director of BirdLife Belarus public organisation, ornithologist","name":"Alexander Vinchevskij","portrait":"/static/experts/vintchevsky@2x.jpg"},"sections":[{"paragraphs":[{"text":"For me the E40 project is similar to a project on turning northern rivers to southern deserts: dividents to a small group of developers and builders and irreversible consequences for the nature of Polesye will take place. Some of the local inhabitants will get jobs at the E40 but most will suffer from the artificial changes in the ecosystems in the region. Polesye is a territory of global significance, thus we can protect it only by coming together: ecologists, inhabitants of Polesye (poleshuki), tourists, fishermen, hunters and other social groups'"},{"text":"In June, 2016 inhabitants of Polesye started to turn to independent envirinmental organisations asking to organise collection of signatures to the petiton against  the E40 waterway construction. In March, 2017 was organised a coalition of environmental organisations that speak out against the E40 waterway reconstruction that will help movement of cargo and interfere with ecological systems of Polesye. The coalition consists of the folowing organisations : \u003cul\u003e\u003cli\u003eBahna,\u003c/li\u003e \u003cli\u003eBirdLife Belarus\u003c/li\u003e \u003cli\u003eEcohome\u003c/li\u003e \u003cli\u003e Green network \u003c/li\u003e \u003cli\u003eEnvironmental solutions centre institute\u003c/li\u003e \u003cli\u003eFor the clear Pripyat\u003c/li\u003e \u003cli\u003eThe Earth Time\u003c/li\u003e\u003c/ul\u003e"}],"title":""},{"paragraphs":[{"text":"In 2017 official  requests to state their position on the project to construct the E40 waterway were sent to following state bodies: Office of the President of the Republic of Belarus, Gomel and Brest Regional Executive Committees, The Ministry of Natural Resources and Environmental Protection, a number of other ministries, CRICUWR, Regional Executive Committees, Pripyatski National Park authorities, authorities of Polesye Radiation and Ecological Reserve and a number of reserves of republic significance."},{"text":"Pripyatski National Park authorities, authorities of Polesye Radiation and Ecological Reserve and CRICUWR have spoken out against the E40 waterway construction. Othe governmental bodies said that they can't share their point of view as the project is still being planned."},{"text":"\u003ca href='/#/en/pages/e40'\u003eResponses of Belarusian governmental organisations to Bahna request about their position to the project on the E40 waterway reconstruction\u003c/a\u003e"}],"quote":{"text":"For me the E40 project is similar to a project on turning northern rivers to southern deserts'"},"title":""}],"title":"Alexander Vinchervskij"},{"profile":{"caption":"Chairman of the Bahna public organisation, coordinator of Stop E40! campaign","name":"Olga Kaskevich","portrait":"/static/experts/kaskevich@2x.jpg"},"sections":[{"paragraphs":[{"text":"The high-scale project E40 may change the Polesye we know to the worse. The waterway will affect a network of important natural territories of national and international significance. Polesye of Pripyat is a huge water reservoir (the width of its flood is up to 30km) with its unique flood plain landscape: It is meanders of the river, numerous old channels, bayou lakes and coves that form the original ecosystems of this region as well as rare flood plain oak groves (so-called dubravy), dunes, the biggest wetlands and naturally shaped wet meadow coverages."},{"text":"For years we have been watching the project developing. Since 2015 it has been constantly discussed in Mass Media and worried a lot of environment protection experts. Our organisation was initially scepticc to this idea. Several years we have been covering the topic on the E40 construction negative impact on our sites hoping that these plans won't be taken for serious by those who take such decisions. At the beginning of 2017 we saw that the initiators of the project are actively searching for investment in the development of EIA and understood that it was time to act."},{"text":"For years we have been watching the project developing. Since 2015 it has been constantly discussed in Mass Media and worried a lot of environment protection experts. Our organisation was initially sceptic to this idea. For several years on our sites we have been covering the topic on the E40 construction negative impact hoping that these plans won't be taken for serious by those who make such decisions. At the beginning of 2017 we saw that the initiators of the project are actively searching for investment in the development of EIA and understood that it was time to act."}],"title":""},{"paragraphs":[{"text":"In March, 2017 we created a working group consisting of a number of experts and organisations for independent estimation of the E40 impact on the envirinment and economics of the region. During the work we saw that most of the inhabitants of Polesye had never heard of the high-scale plans to construct a waterway in their region. For several months we studied the information on the project in detail, undertook a census of birds, undertook expeditions to the places, made assessments of economic efficiency of the project, analysed and identifyed the potential environmental dangers, informed governmental establishments and admministrations of protected natural areas through which the E40 will be laid and whose opinion hadn't been yet considered. As a result the Stop E40 public campaign and the press conference «\u003ca href='/#/en/pages/press-kit'\u003eStop Е40! Economical and environmental outcomes of a new waterway construction\u003c/a\u003e» were launched and took place on July 19, 2017 in Minsk. During the campaign independent experts explained their point of view on this project."},{"text":" At the moment we are consolidating our powers with an international environmental association. We want to attract attention of governments of the three counties and of European Parliament to this issue as well as to demonstrate that any decisions on the project should be made with the active participation of public and independent experts. This is a cross-border project, consequently it is subject to \u003ca href='/#/en/articles/law'\u003einternational conventions\u003c/a\u003e (Espoo, Aarhus Convention) according to which the  Environmental Impact Assessment (EIA) should be conducted in a single package in all the three countries and should be regulated by the rules of the EU Directive - with involving the public at every stage and with appropriate consultations with independent experts."},{"text":"Both physical and legal entities  can support the Stop E40 public campaign by signing the \u003ca href='/#/en/pages/petition'\u003epetition\u003c/a\u003e or joining  the \u003ca href='/#/en/pages/position'\u003e statement of organisations\u003c/a\u003e."}],"quote":{"text":"We want to demonstrate that any decisions on the E40 should be made with the active participation of public and independent experts'."},"title":""}],"title":"Olga Kaskevich"}],"slug":"public-opinion","teaser":"","title":"Boats to rivers but not rivers to boats. Organizators of Stop E40 speaking about the campaign"}
