{
    "cover": "/static/covers/public_opinion-3@2x.jpg",
    "date": "July 31, 2017",
    "id": 5,
    "lead": "Actively developed since 2014 the idea to construct the E40 waterway is still badly informed to the general public. Why have the Belarusian environmental organizations suddenly decided to launch the Stop E40 social campaign? What do they want? And what have the local people and the relevant State authorities themselves heard of it if they have heard of it at all?",
    "sections": [
        {
            "profile": {
                "caption": "Director, the non-governmntal organization BirdLife Belarus, ornithologist",
                "name": "Alexander Vinchevskiy",
                "portrait": "/static/experts/vintchevsky@2x.jpg"
            },
            "sections": [
                {
                    "paragraphs": [
                        {
                            "text": "For me the E40 project is similar to a project on turning northern rivers to southern deserts: dividends to a small group of developers and builders and irreversible consequences for the nature of Polesye will take place. Some of the local inhabitants will get jobs at the E40 but most will suffer from the artificial changes in the region's ecosystems. Polesye is a territory of global significance, thus we can protect it only by coming together: ecologists, inhabitants of Polesye (poleshuki), tourists, fishermen, hunters and other social groups."
                        },
                        {
                            "text": "In June, 2016 the Polesye inhabitants started to turn to independent environmental organizations asking to organize collection of signatures to the petition against the E40 waterway construction. In March, 2017 there was organized a coalition of environmental organizations that speak out against the E40 waterway reconstruction that will help movement of cargo and interfere with ecological systems of Polesye. The coalition consists of the following organizations: <ul><li>Bahna,</li> <li>BirdLife Belarus</li> <li>Ecohome</li> <li> Green network </li> <li>Environmental Solutions Center Institute</li> <li>For the Clear Pripyat</li> <li>The Earth Time</li></ul>"
                        }
                    ],
                    "title": ""
                },
                {
                    "paragraphs": [
                        {
                            "text": "In 2017 official requests to state their position on the project to construct the E40 waterway were sent to following state bodies: the Office of the Republic of Belarus President, the Gomel and Brest Regional Executive Committees, The Ministry of Natural Resources and Environmental Protection, a number of other ministries, CRICUWR, the Regional Executive Committees, the Pripyatski National Park authorities, the authorities of Polesye Radiation and Ecological Reserve and a number of reserves of republic significance."
                        },
                        {
                            "text": "The Pripyatski National Park authorities, the authorities of the Polesye Radiation and Ecological Reserve and CRICUWR have spoken out against the E40 waterway construction. The governmental bodies said that they cannot share their point of view as the project is still being planned."
                        },
                        {
                            "text": "<a href='/en/pages/e40'>The responses of Belarusian governmental organizations to Bahna request about their position to the project on the E40 waterway reconstruction</a>"
                        }
                    ],
                    "quote": {
                        "text": "\"I find the E40 project equal to turning the northern rivers towards the southern deserts\""
                    },
                    "title": ""
                }
            ],
            "title": "Alexander Vinchervskij"
        },
        {
            "profile": {
                "caption": "Chairman, the non-governmntal organization Bahna, coordinator of the Stop E40! campaign",
                "name": "Olga Kaskevich",
                "portrait": "/static/experts/kaskevich@2x.jpg"
            },
            "sections": [
                {
                    "paragraphs": [
                        {
                            "text": "The high-scale project E40 may change the Polesye we know to the worse. The waterway will affect a network of important natural territories of national and international significance. The Pripyat Polesye is a huge water reservoir (the width of its flood is up to 30km) with its unique flood plain landscape. It includes meanders of the river, numerous old channels, bayou lakes and coves that form the original ecosystems of this region as well as rare flood plain oak groves (so-called dubravy), dunes, the biggest wetlands and naturally shaped wet meadow coverages."
                        },
                        {
                            "text": "For years we have been watching the project developing. Since 2015 it has been constantly discussed in the media and worried a lot of environment protection experts. Our organisation was initially scepticc to this idea. Several years we have been covering the topic on the E40 construction negative impact on our sites hoping that these plans will not be taken for serious by those who take such decisions. At the beginning of 2017 we saw that the initiators of the project are actively searching for investment in the development of EIA and understood that it was time to act."
                        }
                    ],
                    "title": ""
                },
                {
                    "paragraphs": [
                        {
                            "text": "In March, 2017 we created a working group consisting of a number of experts and organizations for independent estimation of the E40 impact on the environment and economics of the region. During the work we saw that most of the inhabitants of Polesye had never heard of the high-scale plans to construct a waterway in their region. For several months we studied the information on the project in detail, undertook a census of birds, undertook expeditions to the places, made assessments of economic efficiency of the project, analyzed and identified the potential environmental dangers, informed governmental establishments and admministrations of protected natural areas through which the E40 will be laid and whose opinion hadn't been yet considered. As a result the Stop E40 public campaign and the press conference \"<a href='/en/pages/press-kit'>Stop Е40! Economical and environmental outcomes of a new waterway construction</a>\" were launched and took place on July 19, 2017 in Minsk. During the campaign independent experts explained their point of view on this project."
                        },
                        {
                            "text": "At the moment we are consolidating our powers with international environmental associations. We want to draw the attention of governments of the three counties and of the European Parliament to this issue as well as to demonstrate that any decisions on the project should be made with the active participation of public and independent experts. This is a cross-border project, consequently it is subject to <a href='/en/articles/law'>international conventions</a> (Espoo, Aarhus Convention) according to which the Environmental Impact Assessment (EIA) should be conducted in a single package in all the three countries and should be regulated by the rules of the EU Directive - with involving the public at every stage and with appropriate consultations with independent experts."
                        },
                        {
                            "text": "Both physical and legal entities can support the Stop E40 public campaign by signing the <a href='/en/pages/petition'>petition</a> or joining the <a href='/en/pages/position'> statement of organizations</a>."
                        }
                    ],
                    "quote": {
                        "text": "\"We want to demonstrate that any E40 decisions should be made with the active participation of the general public and independent experts\""
                    },
                    "title": ""
                }
            ],
            "title": "Olga Kaskevich"
        }
    ],
    "slug": "public-opinion",
    "teaser": "",
    "title": "Boats for Rivers&mdash;not Rivers for Boats! Stop E40 Managers on the Campaign"
}
