{
    "cover": "/static/covers/xrays.jpeg",
    "date": "2017-07-31",
    "id": 4,
    "lead": "A part of the new navigable route will pass through the territories affected by the 1986 Chernobyl disaster. These are the section of the Pripyat river flowing through the Polesye Radiation Reserve (Belarus), and the section of the Dnieper flowing through the Chernobyl Biosphere Reserve (Ukraine). The Belarusian and Ukrainian experts talk about the consequences of the E40 waterway construction for the radiation situation in the region.",
    "sections": [
        {
            "profile": {
                "caption": "Secretary of the USSR Supreme Council Commission to Consider the Accident Causes at the Chernobyl nuclear power plant, Candidate of Technical Sciences (Ph.D.)",
                "name": "Yuri Voronezhtsev",
                "portrait": "/static/experts/voronezhcev@2x.jpg"
            },
            "sections": [
                {
                    "paragraphs": [
                        {
                            "text": "Monitoring is regularly performed by several agencies, in particular, the Republican Center for Hydrometeorology and the Ministry of Emergency Situations. Strontium, cesium and transuranium were mostly deposited in the contaminated areas. But now a new problem has arisen: plutonium-241 in the decay process turns into americium-241, whose distribution has not been sufficiently studied at the moment. The behavior of the same plutonium-241 and -239 is known, because nuclear weapons tests were conducted and the consequences of Hiroshima and Nagasaki explosions were studied. There is not enough information about americium-241 and its behavior cannot be predicted."
                        }
                    ],
                    "title": "Which Belarusian authorities should monitor the areas contaminated by radiation? Which chemical elements are the most dangerous?"
                },
                {
                    "paragraphs": [
                        {
                            "text": "Yes, silt accumulates radionuclides. If silt is not touched, there is no particular danger, because in general the river is clean due to the constant flow. The threat is that during dredging works, the silt can be \"disturbed\" and can go downstream the Pripyat and Dnieper to the Kiev reservoir, while about 30 million Ukrainians receive water from it and related reservoirs. In Belarus the most dangerous areas are in the Polesye Radiation Reserve, where not many people live, but the threat still remains."
                        },
                        {
                            "text": "It is interesting that the existing documents on the E40 waterway restoration make only brief reference to the fact that it will pass through unsafe areas with deposits of radionuclides. In my opinion, much of the rationale must focus on the radiological component. In general, it is strange to see this project. When I was the responsible secretary of the USSR Supreme Council Commission to overcome the Chernobyl disaster consequences, we controlled the expert group who developed the concept of safe living in these regions. These lands were deleted from all economic activity plans for many years, there was no question of digging, plowing and growing there."
                        }
                    ],
                    "quote": {
                        "text": "\"Dredging works may get silt run downstream the Pripyat and Dnieper to the Kiev reservoir that, together with the connected reservoirs, supplies water to about 30 million Ukrainians\""
                    },
                    "title": "Silt is assumed to accumulate a lot of radionuclides. So, such a \"disturbance\" of silt may allegedly cause the recontamination. Is that right?"
                },
                {
                    "paragraphs": [
                        {
                            "text": "I think that there will not be a particular radiation impact on the cargo, except that the barge will run aground and scoop up the same silt. As for special technologies, I cannot say for sure, because I did not come across the cleaning of barges. I know only that at the exit from the Chernobyl zone cars are showered with water from a hosepipe to wash off radioactive dust. As I said, unlike cars, ships will not be particularly polluted, because the water itself is clean."
                        }
                    ],
                    "title": "How can passing through the radioactive zone affect the cargoes? Is there any technology to clean ships?"
                }
            ],
            "title": "Yuri Voronezhtsev"
        },
        {
            "profile": {
                "caption": "Candidate of Biological Sciences (Ph.D.), staff member of the Polesye State Radiation and Ecological Reserve",
                "name": "Valery Dombrovsky",
                "portrait": "/static/experts/dombrovsky@2x.jpg"
            },
            "sections": [
                {
                    "paragraphs": [
                        {
                            "text": "According to the Belarusian laws, in the radiation reserve territory any activity other than scientific and environmental protection is prohibited. It is regulated by the Law \"<a href='http://kodeksy-by.com/zakon_rb_o_pravovom_rezhime_territorij_podvergshihsya_radioaktivnomu_zagryazneniyu_v_rezultate_katastrofy_na_chernobylskoj_aes.htm' title='On the legal regime of territories exposed to radioactive contamination as a result of the Chernobyl nuclear disaster’>On the legal regime of the territories exposed radioactive contamination as a result of the Chernobyl nuclear disaster’</a>\" and <a href='http://pravo.newsby.org/belarus/ukaz0/uk267.htm' title=’Statute on the Reserve of the Republic of Belarus’>Statute on the Reserve of the Republic of Belarus</a>\". But not so long ago the President of Belarus Alexander Lukashenko came to our reserve and approved the economic activity development. Therefore, the Statute on the Reserve is quite possible to be changed, and then the whole of the construction work will be in accordance with the documentation."
                        },
                        {
                            "text": "It is still dangerous to run any kind of construction in the Polesye Reserve territory. In 2011, there was a similar story with a change in its size, then they wanted to take away part of the territory and use it for economic purposes. A commission consisting of different institutions representatives was created, and they made an unambiguous conclusion: it is dangerous to use this land. Even on conditionally clean territories there are radiation specks. The Polesye Reserve reminds a mosaic: it does not have large areas free from radiation. So the established boundaries of the reserve should not be changed - this is the expert commission official conclusion, and the radiation background has not changed for six years. In my opinion, it is better to leave the reserve with the existing ecosystem. Nature here has almost recovered in the form it was before the appearance of man."
                        }
                    ],
                    "title": "How are different activities on the territory of the Polesye Radiation Reserve regulated?"
                },
                {
                    "paragraphs": [
                        {
                            "text": "I can hardly imagine this: the area is rather low and the Pripyat floodplain is wide. That is why it is necessary to install a very long dam to block it, moreover, such a construction will cause overflowing of the river and flooding of huge territories. It is dangerous because it may well cause the increase in the migration of radionuclides. It will involve grass and turf, which since the Chernobyl accident is rarely washed by water, so they store radiation in large quantities, much higher than normal. The construction will also involve floodplain lakes - reservoirs that connect with the river during spring floods. They contain much more radioactive elements than in the riverbed, because the water does not constantly circulate there."
                        }
                    ],
                    "quote": {
                        "text": "\"Ecologically, the E40 project implementation equals a disaster, because the Pripyat floodplain determines the whole life of the Polesye Reserve\""
                    },
                    "title": "The E40 waterway project involves the Pripyat riverbed change and the dam construction near the town of Narovlya. How would you comment on these plans?"
                },
                {
                    "paragraphs": [
                        {
                            "text": "From the ecological point of view, the E40 project implementation equals a disaster, because the Pripyat floodplain determines the whole life of the reserve. This is a unique place. Many animals and birds are attached to it at different stages of their life cycle, so if the floodplain is changed, there will be a threat to their existence. In Europe, there are almost no floodplain oak forests, while in the Polesye Reserve they are preserved in a rather peculiar form. If they disappear, rare species of animals that live only there will be extinct."
                        }
                    ],
                    "title": "How can the situation in the region change if the E40 waterway does pass through the Polesye Reserve?"
                }
            ],
            "title": "Valery Dombrovsky"
        },
        {
            "profile": {
                "caption": "Deputy Chairman, the National Ecological Center of Ukraine, a member of the expert group Ukraine Nature Conservation Society",
                "name": "Alexey Vasilyuk",
                "portrait": "/static/experts/vasiluk@2x.jpg"
            },
            "sections": [
                {
                    "paragraphs": [
                        {
                            "text": "For Ukraine, the project may be the greatest danger. After the Chernobyl accident, which occurred at the onset of the spring flood, the Pripyat washed off a huge amount of contaminated sand in the Kiev reservoir. Thanks to operational engineering activities, it was possible to bury radioactive silt and sand at the reservoir bottom. There is no fairway for 30 years, as disturbing the bottom sediments, we will inevitably send the contaminated silt to Kiev. For this reason, Ukraine even abandoned the ring road project through the reservoir. In addition, the whole cascade of reservoirs in that region is included in the \"Emerald Network\" <sup><abbr title=’a set of nature conservation areas forming a single ecological network. Established by the Council of Europe in 1996 – editor’s note'>1</abbr></sup>. On the Dnieper riverbed there are two reserves, six national parks and more than 20 regional protected areas. In addition, the Pripyat delta is fully included in the Chernobyl Radiation Ecological Biosphere Reserve, established by the president of Ukraine Petro Poroshenko in 2016."
                        }
                    ],
                    "title": ""
                }
            ],
            "title": "Alexey Vasilyuk"
        }
    ],
    "slug": "xrays",
    "teaser": "",
    "title": "Experts on the Dire Consequences of the E40 in the Radiation Contaminated Areas"
}
